
<!--#include virtual="semana000004_text.html" -->


<em><strong>Huanqiu</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>America Shows&#xA0;North <br>Korea Its Strength</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x9999;&#x6E2F;&#x300A;&#x5927;&#x516C;&#x62A5;&#x300B;4&#x6708;9&#x65E5;&#x6587;&#x7AE0; &#x539F;&#x9898;&#xFF1A;&#x7F8E;&#x5BF9;&#x671D;&#x51FA;&#x72E0;&#x62DB;&#x653E;&#x72E0;&#x8BDD; &#x7EE7;&#x7F8E;&#x97E9;3&#x6708;&#x4EFD;&#x79C3;&#x9E6B;&#x548C;&#x5173;&#x952E;&#x51B3;&#x65AD;&#x4E24;&#x573A;&#x519B;&#x4E8B;&#x6F14;&#x4E60;&#x4E4B;&#x540E;&#xFF0C;&#x4E24;&#x56FD;&#x53C8;&#x51B3;&#x5B9A;&#x4E8E;4&#x6708;&#x4EFD;&#x518D;&#x63A5;&#x8FDE;&#x4E3E;&#x884C;4&#x573A;&#x8054;&#x5408;&#x519B;&#x6F14;;&#x6B64;&#x524D;&#xFF0C;&#x7F8E;&#x5DF2;&#x5148;&#x540E;&#x5411;&#x97E9;&#x6D3E;&#x9063;&#x4E86;B-52&#x6218;&#x7565;&#x8F70;&#x70B8;&#x673A;&#x3001;B-2&#x9690;&#x5F62;&#x8F70;&#x70B8;&#x673A;&#x3001;F-22&#x9690;&#x5F62;&#x6218;&#x6597;&#x673A;&#x3001;&#x590F;&#x5EF6;&#x53F7;&#x6838;&#x6F5C;&#x8247;&#x7B49;&#x591A;&#x79CD;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x6B66;&#x5668;&#x3002;&#x4E5F;&#x8BB8;&#x89C9;&#x5F97;&#x8FD9;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x4E8E;&#x662F;&#x8FD1;&#x65E5;&#x7F8E;&#x56FD;&#x8FD8;&#x7D27;&#x6025;&#x5411;&#x671D;&#x9C9C;&#x6D77;&#x5CB8;&#x6D3E;&#x9063;&#x4E86;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x63A2;&#x6D4B;&#x5F39;&#x9053;&#x5BFC;&#x5F39;&#x7684;X&#x6CE2;&#x6BB5;&#x6D77;&#x57FA;&#x96F7;&#x8FBE;(&#x5176;&#x63A2;&#x6D4B;&#x8DDD;&#x79BB;&#x636E;&#x79F0;&#x53EF;&#x8FBE;4800&#x516C;&#x91CC;)&#xFF0C;&#x4EE5;&#x53CA;&#x4E24;&#x8258;&#x5177;&#x6709;&#x5BFC;&#x5F39;&#x9632;&#x5FA1;&#x80FD;&#x529B;&#x7684;&#x963F;&#x5229;.&#x4F2F;&#x514B;&#x7EA7;&#x5BFC;&#x5F39;&#x9A71;&#x9010;&#x8230;;&#x5018;&#x82E5;&#x52A0;&#x4E0A;&#x5176;&#x8FDC;&#x5728;&#x9AD8;&#x7A7A;&#x6570;&#x767E;&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#x90E8;&#x7F72;&#x3001;&#x5206;&#x8FA8;&#x7387;&#x9AD8;&#x8FBE;0.1-0.15&#x7C73;&#x7684;&#x9AD8;&#x7EA7;&#x9501;&#x773C;&#x4FA6;&#x5BDF;&#x536B;&#x661F;&#x548C;&#x9884;&#x8B66;&#x673A;&#x3001;&#x65E0;&#x4EBA;&#x4FA6;&#x5BDF;&#x673A;&#x3001;&#x6C34;&#x4E0B;&#x76D1;&#x89C6;&#x7CFB;&#x7EDF;&#x7B49;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x628A;&#x671D;&#x9C9C;&#x5305;&#x56F4;&#x4E2A;&#x5BC6;&#x4E0D;&#x900F;&#x98CE;&#x3001;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x7F8E;&#x5982;&#x6B64;&#x9AD8;&#x8C03;&#x5BF9;&#x671D;&#x6D3E;&#x9063;&#x52A8;&#x7528;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x5BF9;&#x5176;&#x5B9E;&#x65BD;&#x5168;&#x65B9;&#x4F4D;&#x3001;&#x7ACB;&#x4F53;&#x7684;&#x63A2;&#x6D4B;&#x4E0E;&#x76D1;&#x89C6;&#xFF0C;&#x5E76;&#x6446;&#x51FA;&#x4E00;&#x526F;&#x4E25;&#x5389;&#x5E94;&#x5BF9;&#x3001;&#x968F;&#x65F6;&#x4EA4;&#x6218;&#x7684;&#x67B6;&#x52BF;&#xFF0C;&#x6050;&#x6015;&#x7EDD;&#x4E0D;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x5E94;&#x5BF9;&#x671D;&#x9C9C;&#x53D1;&#x5C55;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x7ED9;&#x5176;&#x97E9;&#x56FD;&#x8FD9;&#x4E2A;&#x76DF;&#x53CB;&#x4EE5;&#x575A;&#x5B9A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6050;&#x6015;&#x8FD8;&#x6709;&#x8BF8;&#x591A;&#x96BE;&#x4EE5;&#x793A;&#x5916;&#x7684;&#x5185;&#x60C5;&#xFF1A;&#x9996;&#x5148;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x3001;&#x6C11;&#x4F17;&#x53CA;&#x8206;&#x8BBA;&#x5A92;&#x4F53;&#x8868;&#x660E;&#xFF0C;&#x5F53;&#x524D;&#x4E43;&#x81F3;&#x4ECA;&#x540E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x5E76;&#x4E0D;&#x592A;&#x5E73;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x6838;&#x5371;&#x673A;&#x8FEB;&#x5728;&#x7709;&#x776B;&#x3001;&#x5371;&#x5728;&#x65E6;&#x5915;&#xFF0C;&#x800C;&#x6B64;&#x65F6;&#x56FD;&#x4F1A;&#x7ADF;&#x7136;&#x8FD8;&#x8981;&#x524A;&#x51CF;&#x519B;&#x8D39;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x542F;&#x52A8;&#x81EA;&#x52A8;&#x51CF;&#x8D64;&#x673A;&#x5236;&#xFF0C;&#x4EC5;2013&#x8D22;&#x653F;&#x5E74;&#x5EA6;&#x5C31;&#x8981;&#x780D;&#x6389;&#x5927;&#x7EA6;460&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x8FD9;&#x5BF9;&#x672C;&#x6765;&#x519B;&#x8D39;&#x5C31;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x7F8E;&#x56FD;&#x519B;&#x961F;&#x6765;&#x8BF4;&#xFF0C;&#x5B9E;&#x5728;&#x6709;&#x70B9;&#x5403;&#x4E0D;&#x6D88;&#x3002;&#x65E0;&#x602A;&#x4E4E;&#xFF0C;&#x7F8E;&#x56FD;&#x9632;&#x957F;&#x54C8;&#x683C;&#x5C14;4&#x6708;3&#x65E5;&#x4E5F;&#x63D0;&#x51FA;&#x8981;&#x6C42;&#x81EA;&#x52A8;&#x964D;&#x85AA;&#xFF0C;&#x6025;&#x6B32;&#x4F5C;&#x51FA;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x4ECA;&#x540E;&#x56FD;&#x4F1A;&#x5728;&#x5BA1;&#x6279;&#x8BA1;&#x5212;&#x4E0E;&#x7533;&#x8BF7;&#x65F6;&#xFF0C;&#x519B;&#x8D39;&#x80FD;&#x6709;&#x6240;&#x589E;&#x52A0;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x518D;&#x964D;&#x4F4E;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x5176;&#x6B21;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x8D2F;&#x5F7B;&#x5176;&#x91CD;&#x8FD4;&#x4E9A;&#x592A;&#x548C;&#x518D;&#x5E73;&#x8861;&#x6218;&#x7565;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x4E0D;&#x65AD;&#x3001;&#x6709;&#x5E8F;&#x5730;&#x8FDB;&#x884C;&#x8C03;&#x5175;&#x9063;&#x5C06;&#x3001;&#x6392;&#x5175;&#x5E03;&#x9635;&#xFF0C;&#x8BD5;&#x9A8C;&#x548C;&#x68C0;&#x9A8C;&#x5404;&#x79CD;&#x6700;&#x65B0;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x5728;&#x672A;&#x6765;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53CA;&#x63A2;&#x6D4B;&#x76D1;&#x89C6;&#x4F5C;&#x6218;&#x5BF9;&#x624B;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x7684;&#x6218;&#x6280;&#x672F;&#x6027;&#x80FD;&#x3001;&#x4F5C;&#x6218;&#x6837;&#x5F0F;&#x3001;&#x6307;&#x6325;&#x901A;&#x4FE1;&#x624B;&#x6BB5;&#x7B49;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x501F;&#x7740;&#x8FD9;&#x6B21;&#x5371;&#x673A;&#x4E8B;&#x4EF6;&#x53CA;&#x5404;&#x79CD;&#x6F14;&#x4E60;&#xFF0C;&#x7F8E;&#x519B;&#x4E0D;&#x4EC5;&#x628A;&#x671D;&#x9C9C;&#x534A;&#x5C9B;&#x5F53;&#x4F5C;&#x591A;&#x79CD;&#x5148;&#x8FDB;&#x6B66;&#x5668;&#x7684;&#x5C55;&#x793A;&#x573A;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x65E6;&#x53EF;&#x80FD;&#x6216;&#x9700;&#x8981;&#x5C31;&#x628A;&#x5B83;&#x53D8;&#x4E3A;&#x8BD5;&#x9A8C;&#x573A;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x5176;&#x4E09;&#xFF0C;&#x968F;&#x7740;&#x7F8E;&#x519B;&#x4ECE;&#x963F;&#x5BCC;&#x6C57;&#x5927;&#x89C4;&#x6A21;&#x64A4;&#x519B;&#x65E5;&#x76CA;&#x4E34;&#x8FD1;&#xFF0C;&#x672A;&#x6765;&#x5C06;&#x6709;&#x6570;&#x4E07;&#x4EBA;&#x9A6C;&#x8981;&#x5B89;&#x6392;&#x9000;&#x8DEF;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x62C9;&#x9AD8;&#x8C03;&#x95E8;&#xFF0C;&#x5C55;&#x73B0;&#x671D;&#x6838;&#x5371;&#x673A;&#x7684;&#x5371;&#x9669;&#x6027;&#x548C;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x5BF9;&#x97E9;&#x56FD;&#x3001;&#x7F8E;&#x56FD;&#x53CA;&#x5176;&#x6C11;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x7406;&#x7531;&#x4E0E;&#x89E3;&#x91CA;&#xFF0C;&#x8DB3;&#x53EF;&#x4E3A;&#x5B89;&#x7F6E;&#x8FD9;&#x4E9B;&#x4ECE;&#x963F;&#x5BCC;&#x6C57;&#x79FB;&#x9632;&#x51FA;&#x6765;&#x7684;&#x5927;&#x6279;&#x7F8E;&#x519B;&#xFF0C;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x5B89;&#x8EAB;&#xFF0C;&#x4E14;&#x7406;&#x7531;&#x975E;&#x5E38;&#x5145;&#x5206;&#x7684;&#x597D;&#x53BB;&#x5904;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x6B64;&#x5916;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x5404;&#x79CD;&#x6700;&#x65B0;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x7684;&#x6F14;&#x793A;&#x4E0E;&#x4EAE;&#x76F8;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x501F;&#x673A;&#x628A;&#x81EA;&#x5DF1;&#x519B;&#x706B;&#x5E93;&#x4E2D;&#x7684;&#x4E8C;&#x4E09;&#x6D41;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x515C;&#x552E;&#x7ED9;&#x54E5;&#x4EEC;&#x513F;&#xFF0C;&#x635E;&#x53D6;&#x5916;&#x5FEB;&#x3002;&#x7F8E;&#x56FD;&#x867D;&#x7136;&#x660E;&#x7740;&#x5BF9;&#x671D;&#x9C9C;&#x51FA;&#x72E0;&#x62DB;&#x3001;&#x653E;&#x72E0;&#x8BDD;&#xFF0C;&#x4F46;&#x5B9E;&#x8D28;&#x4E0A;&#x8FD8;&#x6709;&#x6572;&#x5C71;&#x9707;&#x864E;&#x4E4B;&#x610F;&#xFF0C;&#x5373;&#x516C;&#x5F00;&#x5C42;&#x9762;&#x4E0A;&#x662F;&#x76F4;&#x63A5;&#x5BF9;&#x7740;&#x671D;&#x9C9C;&#xFF0C;&#x800C;&#x6DF1;&#x5C42;&#x6B21;&#x8FD8;&#x6709;&#x628A;&#x6700;&#x65B0;&#x5175;&#x529B;&#x5175;&#x5668;&#x8F6E;&#x756A;&#x6295;&#x653E;&#x5230;&#x4E1C;&#x4E9A;&#x6700;&#x524D;&#x6CBF;&#xFF0C;&#x4E5F;&#x60F3;&#x7ED9;&#x4E2D;&#x3001;&#x4FC4;&#x7B49;&#x56FD;&#x4E00;&#x4E2A;&#x8B66;&#x793A;&#xFF0C;&#x5B83;&#x7684;&#x6F5C;&#x53F0;&#x8BCD;&#x662F;&#xFF1A;&#x7F8E;&#x56FD;&#x4F9D;&#x7136;&#x662F;&#x4E16;&#x754C;&#x5934;&#x53F7;&#x519B;&#x4E8B;&#x5F3A;&#x56FD;&#xFF0C;&#x5728;&#x671D;&#x6838;&#x5371;&#x673A;&#x5904;&#x7F6E;&#x4E0A;&#x4ECD;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x8A00;&#x6743;&#x3002;(&#x4F5C;&#x8005;&#x4E3A;&#x4E09;&#x7565;&#x7814;&#x7A76;&#x9662;&#x6D77;&#x6D0B;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x9996;&#x5E2D;&#x4E13;&#x5BB6;)</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



