
<!--#include virtual="semana000004_text.html" -->


<em><strong>Southern Weekend</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>Let Chinese Infants <br>Drink American Milk</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5411;&#x4F4E;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x53D1;&#x653E;&#x514D;&#x8D39;&#x5976;&#x7C89;&#x3002;&#x4E00;&#x65E6;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#x8D54;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x5408;&#x8D77;&#x6765;&#x7684;&#x653F;&#x5E9C;&#x8D54;&#x507F;&#x662F;&#x5929;&#x6587;&#x6570;&#x5B57;<br>
&#x4E3A;&#x4FDD;&#x8BC1;&#x672C;&#x5730;&#x6BCD;&#x4EB2;&#x80FD;&#x4E70;&#x5230;&#x8FDB;&#x53E3;&#x5976;&#x7C89;&#xFF0C;&#x9999;&#x6E2F;&#x81EA;2013&#x5E74;3&#x6708;1&#x65E5;&#x5F00;&#x59CB;&#x9650;&#x8D2D;&#x3002;16&#x5C81;&#x4EE5;&#x4E0A;&#x8005;&#xFF0C;&#x6BCF;&#x65E5;&#x53EF;&#x643A;&#x5E26;&#x6700;&#x591A;1.8&#x516C;&#x65A4;&#xFF08;&#x7F8E;&#x5236;32&#x76CE;&#x53F8;&#x7684;&#x7F50;&#x5934;&#x4E24;&#x7F50;&#xFF09;&#x5976;&#x7C89;&#x51FA;&#x5883;&#x3002;&#x56FD;&#x5185;&#x7F51;&#x4E0A;&#x987F;&#x65F6;&#x6CB9;&#x9505;&#x70B8;&#x7FFB;&#x3002;&#x4E0D;&#x8BF4;&#x90A3;&#x4E9B;&#x8D23;&#x9A82;&#x6E2F;&#x4EBA;&#x7684;&#x6781;&#x7AEF;&#xFF0C;&#x770B;&#x6CD5;&#x5927;&#x81F4;&#x5206;&#x4E24;&#x7C7B;&#x3002;&#x4E00;&#x7C7B;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x6E2F;&#x5E9C;&#x5E72;&#x9884;&#x5E02;&#x573A;&#xFF0C;&#x73B7;&#x6C61;&#x4E86;&#x201C;&#x81EA;&#x7531;&#x6E2F;&#x201D;&#x540D;&#x58F0;&#xFF1B;&#x7B2C;&#x4E8C;&#x7C7B;&#x770B;&#x6CD5;&#xFF0C;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x5B98;&#x65B9;&#x5FAE;&#x535A;&#x53EF;&#x4F5C;&#x4EE3;&#x8868;&#xFF1A;&#x201C;&#x4E8B;&#x4EF6;&#x80CC;&#x540E;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x56FD;&#x4EA7;&#x5976;&#x7C89;&#x7684;&#x4FE1;&#x4EFB;&#x5371;&#x673A;&#x3002;&#x91CD;&#x5EFA;&#x4FE1;&#x4EFB;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x521A;&#x6027;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x66F4;&#x4E25;&#x683C;&#x7684;&#x6267;&#x6CD5;&#xFF0C;&#x66F4;&#x5F3A;&#x529B;&#x7684;&#x76D1;&#x7763;&#xFF0C;&#x66F4;&#x4E25;&#x5389;&#x7684;&#x60E9;&#x6212;&#x3002;&#x4E00;&#x4E2A;GDP&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x80FD;&#x5426;&#x62A4;&#x536B;&#x2018;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x5B89;&#x5168;&#x2019;&#xFF1F;&#x671F;&#x5F85;&#x5373;&#x5C06;&#x5F00;&#x5E55;&#x7684;&#x5168;&#x56FD;&#x4E24;&#x4F1A;&#xFF0C;&#x7ED9;&#x51FA;&#x80AF;&#x5B9A;&#x7684;&#x7B54;&#x6848;&#x3002;&#x201D;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x5185;&#x5730;&#x6709;&#x5173;&#x7BA1;&#x7406;&#x90E8;&#x95E8;&#x7684;&#x7F3A;&#x5931;&#x3002;<br>
&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x8BB2;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x6216;&#x8FFD;&#x7A76;&#x5177;&#x4F53;&#x8D23;&#x4EFB;&#xFF0C;&#x90FD;&#x663E;&#x5F97;&#x6709;&#x70B9;&#x8FDC;&#x3002;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#x662F;&#x8BA9;&#x90A3;&#x4E9B;&#x820C;&#x5C16;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8FDB;&#x53E3;&#x5976;&#x7C89;&#x7684;&#x5B69;&#x5B50;&#x4E0D;&#x65AD;&#x5976;&#x3002;&#x4E0D;&#x8981;&#x8BF4;&#x9999;&#x6E2F;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x65B0;&#x897F;&#x5170;&#x548C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x8FD9;&#x6837;&#x7684;&#x5976;&#x7C89;&#x5F3A;&#x56FD;&#xFF0C;&#x4E5F;&#x662F;&#x7ECF;&#x4E0D;&#x8D77;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#x62A2;&#x8D2D;&#x7684;&#x3002;&#x653E;&#x773C;&#x4E16;&#x754C;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x6709;&#x7F8E;&#x56FD;&#x624D;&#x80FD;&#x5976;&#x4E2D;&#x56FD;&#x3002;&#x7F8E;&#x56FD;&#x6709;&#x7684;&#x662F;&#x5976;&#x7C89;&#x6F5C;&#x529B;&#x3002;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x4EBA;&#x6D41;&#x884C;&#x7626;&#x8EAB;&#x51CF;&#x80A5;&#xFF0C;&#x725B;&#x5976;&#x6D88;&#x8017;&#x91CF;&#x9010;&#x5E74;&#x4E0B;&#x964D;&#x3002;&#x5144;&#x5F1F;&#x5F53;&#x5E74;&#x5728;&#x7F8E;&#x56FD;&#x5FF5;&#x4E66;&#x65F6;&#xFF0C;&#x540C;&#x4E00;&#x623F;&#x6A90;&#x4E0B;&#x90A3;&#x4E9B;&#x52A8;&#x4E0D;&#x52A8;&#x62C9;&#x5F00;&#x51B0;&#x7BB1;&#x62FF;&#x725B;&#x5976;&#x5F53;&#x6C34;&#x559D;&#x7684;&#x767D;&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x4ECA;&#x78B0;&#x5230;&#xFF0C;&#x53EA;&#x996E;&#x77FF;&#x6CC9;&#x6C34;&#x4E86;&#x3002;&#x6025;&#x5F97;&#x5976;&#x519C;&#x56E2;&#x4F53;&#x7834;&#x5929;&#x8352;&#x4E0A;&#x7535;&#x89C6;&#x505A;&#x5E7F;&#x544A;&#xFF0C;&#x5BA3;&#x4F20;&#x559D;&#x5976;&#x76CA;&#x5904;&#x3002;<br>
&#x800C;&#x4E14;&#x5728;&#x7F8E;&#x56FD;&#x641E;&#x5976;&#x7C89;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x51B2;&#x51FB;&#x5E02;&#x573A;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5411;&#x4F4E;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x53D1;&#x653E;&#x514D;&#x8D39;&#x5976;&#x7C89;&#x3002;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x6BCD;&#x4E73;&#x8DB3;&#x591F;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x7231;&#x73B0;&#x94B1;&#x3002;&#x53EA;&#x9700;&#x8981;&#x8BA9;&#x9A7B;&#x7F8E;&#x4EBA;&#x5458;&#x53BB;&#x5F53;&#x5730;&#x8D2B;&#x6C11;&#x533A;&#x4F4E;&#x4EF7;&#x6536;&#x8D2D;&#x5976;&#x5238;&#xFF0C;&#x5728;&#x8D85;&#x5E02;&#x6362;&#x4E86;&#x5976;&#x7C89;&#x540E;&#xFF0C;&#x63D0;&#x70B9;&#x4EF7;&#x518D;&#x5356;&#x7ED9;&#x4E2D;&#x56FD;&#x6E38;&#x5BA2;&#xFF0C;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x6BD4;&#x56FD;&#x5185;&#x4FBF;&#x5B9C;&#x3002;&#x8FD9;&#x4E9B;&#x5976;&#x7C89;&#x5DF2;&#x5728;&#x5382;&#x5546;&#x751F;&#x4EA7;&#x8BA1;&#x5212;&#x4E4B;&#x5185;&#x3002;&#x4EE5;&#x7F8E;&#x56FD;&#x4E4B;&#x5927;&#xFF0C;&#x5176;&#x6570;&#x91CF;&#x80AF;&#x5B9A;&#x8D85;&#x8FC7;&#x9999;&#x6E2F;&#x5B9E;&#x884C;&#x9650;&#x8D2D;&#x4EE4;&#x540E;&#x7684;&#x51CF;&#x8D2D;&#x91CF;&#x3002;<br>
&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x6709;&#x4E00;&#x4E2A;&#x5987;&#x5973;&#x3001;&#x5A74;&#x513F;&#x548C;&#x513F;&#x7AE5;&#x7684;&#x8865;&#x5145;&#x8425;&#x517B;&#x8BA1;&#x5212;&#xFF08;Special Supplemental Nutrition Program for Women,Infants,and Children&#xFF09;&#xFF0C;&#x7B80;&#x79F0;WIC&#x3002;1960&#x5E74;&#x4EE3;&#x6C11;&#x6743;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x7C7B;&#x4F3C;&#x8BA1;&#x5212;&#x5F00;&#x59CB;&#x8BD5;&#x884C;&#x3002;1972&#x5E74;&#xFF0C;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x6CD5;&#x6848;&#xFF0C;&#x6B63;&#x5F0F;&#x5B9E;&#x884C;&#x8FD9;&#x4E00;&#x8BA1;&#x5212;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x7ECF;&#x56DB;&#x5341;&#x5E74;&#x4E86;&#x3002;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x6309;&#x8BE5;&#x8BA1;&#x5212;&#x62E8;&#x6B3E;&#x7ED9;&#x5404;&#x4E2A;&#x5DDE;&#x653F;&#x5E9C;&#xFF0C;&#x518D;&#x7531;&#x5DDE;&#x653F;&#x5E9C;&#x5411;&#x4F4E;&#x6536;&#x5165;&#x5BB6;&#x5EAD;&#x5BC4;&#x9001;WIC&#x652F;&#x7968;&#x3002;&#x652F;&#x7968;&#x4E0A;&#x5370;&#x6709;&#x51E0;&#x79CD;&#x53EF;&#x8D2D;&#x4E70;&#x7269;&#x54C1;&#x7684;&#x6E05;&#x5355;&#x3002;&#x56E0;&#x4E3A;&#x65B0;&#x751F;&#x5B69;&#x5B50;&#x800C;&#x83B7;&#x5F97;WIC&#x652F;&#x7968;&#x7684;&#xFF0C;&#x6E05;&#x5355;&#x91CC;&#x4F1A;&#x5217;&#x51FA;&#x5A74;&#x513F;&#x5976;&#x7C89;&#x3002;&#x6BCF;&#x5F20;&#x652F;&#x7968;&#x5370;&#x6709;&#x91D1;&#x989D;&#x6570;&#xFF0C;&#x6709;&#x6548;&#x671F;&#x901A;&#x5E38;&#x4E3A;&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x7ED9;&#x5A74;&#x513F;&#x7684;&#x652F;&#x7968;&#xFF0C;&#x5176;&#x91D1;&#x989D;&#x6570;&#x8DB3;&#x591F;&#x4E70;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x5976;&#x7C89;&#x3002;&#x8FD9;&#x798F;&#x5229;&#x800C;&#x4E14;&#x5E76;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x516C;&#x6C11;&#x5BB6;&#x5EAD;&#x624D;&#x80FD;&#x4EAB;&#x53D7;&#x3002;&#x9760;&#x52A9;&#x5B66;&#x91D1;&#x5EA6;&#x65E5;&#x7684;&#x5916;&#x56FD;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6BCF;&#x661F;&#x671F;&#x5E72;20&#x5C0F;&#x65F6;&#x8BFE;&#x7A0B;&#x8F85;&#x5BFC;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x62FF;&#x5343;&#x628A;&#x7F8E;&#x5143;&#xFF0C;&#x5E74;&#x6536;&#x5165;&#x8FDC;&#x4F4E;&#x4E8E;&#x4E09;&#x53E3;&#x4E4B;&#x5BB6;&#x7684;3.5&#x4E07;&#x7F8E;&#x5143;&#x6807;&#x51C6;&#x7EBF;&#xFF0C;&#x5982;&#x679C;&#x751F;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x7167;&#x6837;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;WIC&#x652F;&#x7968;&#x3002;&#x514D;&#x8D39;&#x5976;&#x7C89;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x83B7;&#x5F97;&#x7ED9;&#x6BCD;&#x4EB2;&#x4E70;&#x725B;&#x5976;&#x3001;&#x9E21;&#x86CB;&#x548C;&#x8089;&#x7C7B;&#x7684;&#x8425;&#x517B;&#x8865;&#x8D34;&#x3002;<br>
WIC&#x8C8C;&#x4F3C;&#x662F;&#x4E2A;&#x7167;&#x987E;&#x4F4E;&#x6536;&#x5165;&#x9636;&#x5C42;&#x7684;&#x597D;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x4EBA;&#x6C38;&#x8FDC;&#x5728;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x5BF9;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x4E00;&#x5343;&#x79CD;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#xFF0C;&#x5BF9;WIC&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5176;&#x5976;&#x7C89;&#x76F8;&#x5F53;&#x4E8E;&#x653F;&#x5E9C;&#x4F9B;&#x5E94;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#x8D54;&#x51E0;&#x767E;&#x4E07;&#xFF0C;&#x5408;&#x8D77;&#x6765;&#x7684;&#x653F;&#x5E9C;&#x8D54;&#x507F;&#x662F;&#x5929;&#x6587;&#x6570;&#x5B57;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x5976;&#x7C89;&#x8D28;&#x91CF;&#x5FC5;&#x987B;&#x614E;&#x4E4B;&#x53C8;&#x614E;&#x3002;&#x4E3A;&#x76D1;&#x7BA1;&#x65B9;&#x4FBF;&#xFF0C;WIC&#x53EA;&#x63A5;&#x53D7;&#x4E09;&#x5BB6;&#x6700;&#x5927;&#x5382;&#x5546;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x8FD9;&#x8BA1;&#x5212;&#x73B0;&#x5728;&#x8986;&#x76D6;&#x7F8E;&#x56FD;53%&#x7684;&#x5A74;&#x513F;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4FDD;&#x8BC1;&#x4E86;&#x4E09;&#x5382;&#x5546;&#x81F3;&#x5C11;&#x5360;&#x6709;&#x5976;&#x7C89;&#x5E02;&#x573A;&#x4E00;&#x534A;&#x4EFD;&#x989D;&#x3002;&#x5176;&#x4ED6;&#x5382;&#x5546;&#x5F53;&#x7136;&#x5F88;&#x4E0D;&#x723D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6279;&#x8BC4;WIC&#x52A9;&#x957F;&#x4E86;&#x5784;&#x65AD;&#x3002;<br>
&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x533B;&#x754C;&#x548C;&#x5973;&#x754C;&#x7684;&#x8FDB;&#x6B65;&#x4EBA;&#x58EB;&#xFF0C;&#x5F3A;&#x8C03;&#x6BCD;&#x4E73;&#x542B;&#x6709;&#x6297;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x5A74;&#x513F;&#x514D;&#x75AB;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x6279;&#x8BC4;WIC&#x51CF;&#x4F4E;&#x4E86;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x4F7F;&#x5F97;&#x8D2B;&#x7A77;&#x6BD4;&#x4F8B;&#x8F83;&#x9AD8;&#x7684;&#x9ED1;&#x4EBA;&#x6210;&#x4E86;&#x6BCD;&#x4E73;&#x5582;&#x517B;&#x6BD4;&#x4F8B;&#x6700;&#x4F4E;&#x7684;&#x65CF;&#x7FA4;&#x3002;&#x8FD9;&#x4E00;&#x5582;&#x517B;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4E5F;&#x662F;&#x793E;&#x4F1A;&#x4E0D;&#x516C;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x7B49;&#x7B49;&#x3002;<br>
&#x6240;&#x4EE5;&#xFF0C;&#x6536;&#x8D2D;WIC&#x652F;&#x7968;&#xFF0C;&#x4E0D;&#x4F46;&#x4F7F;&#x7F8E;&#x56FD;&#x7A77;&#x4EBA;&#x624B;&#x91CC;&#x591A;&#x4E86;&#x73B0;&#x94B1;&#xFF0C;&#x6D3B;&#x8DC3;&#x4E86;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x6216;&#x8BB8;&#x8FD8;&#x4F1A;&#x8BA9;&#x8FDB;&#x6B65;&#x4EBA;&#x58EB;&#x9AD8;&#x5174;&#xFF1B;&#x5012;&#x5356;&#x5976;&#x7C89;&#x53C8;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x653F;&#x5E9C;&#x6536;&#x5165;&#xFF1B;&#x540C;&#x65F6;&#x8FD8;&#x8BA9;&#x4E2D;&#x56FD;&#x5B69;&#x5B50;&#x5403;&#x4E0A;&#x4E86;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x76D1;&#x7BA1;&#x7684;&#x653E;&#x5FC3;&#x5976;&#x3002;&#x771F;&#x662F;&#x4E00;&#x7BAD;&#x591A;&#x96D5;&#xFF0C;&#x5404;&#x65B9;&#x53D7;&#x76CA;&#x3002;<br>
&#x4F46;&#x662F;&#x4E0B;&#x624B;&#x8981;&#x5FEB;&#x3002;&#x53D1;&#x751F;&#x5728;2013&#x5E74;3&#x6708;1&#x65E5;&#x7684;&#x53E6;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#x81EA;&#x52A8;&#x524A;&#x51CF;&#x673A;&#x5236;&#x4E8E;&#x8BE5;&#x65E5;&#x751F;&#x6548;&#xFF0C;&#x5404;&#x9879;&#x798F;&#x5229;&#x652F;&#x51FA;&#x5C06;&#x4E00;&#x5F8B;&#x524A;&#x51CF;5.1%&#x3002;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4E0D;&#x4E88;&#x7279;&#x522B;&#x8865;&#x6551;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;WIC&#x5C06;&#x88AB;&#x524A;&#x51CF;3.4&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x597D;&#x5728;3&#x6708;&#x4EFD;&#x7684;&#x652F;&#x51FA;&#x5DF2;&#x7ECF;&#x62E8;&#x6B3E;&#x5230;&#x4F4D;&#xFF0C;&#x51CF;&#x8D64;&#x673A;&#x5236;&#x8981;&#x5230;4&#x6708;&#x4EFD;&#x624D;&#x6709;&#x5B9E;&#x9645;&#x5F71;&#x54CD;&#x3002;&#x6240;&#x4EE5;3&#x6708;&#x4EFD;&#x4ECD;&#x7136;&#x6709;&#x8DB3;&#x591F;&#x7684;WIC&#x652F;&#x7968;&#x53EF;&#x6536;&#x8D2D;&#x3002;&#x81F3;&#x4E8E;4&#x6708;&#x4EFD;&#xFF0C;&#x6216;&#x8BB8;&#x5982;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;&#x5FAE;&#x535A;&#x6240;&#x613F;&#xFF0C;&#x4E24;&#x4F1A;&#x5C06;&#x90E8;&#x7F72;&#x5976;&#x7C89;&#x95EE;&#x9898;&#x7684;&#x65B0;&#x7B54;&#x6848;&#x3002;</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



