
<!--#include virtual="semana000004_text.html" -->


<em><strong>The People&apos;s Daily</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong><span class="caps">US</span> Ought To Reflect On <br>Its Own Human Rights Issues</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x56FD;&#x9645;&#x8BBA;&#x575B;&#xFF1A;&#x7F8E;&#x56FD;&#x5F53;&#x53CD;&#x7701;&#x672C;&#x56FD;&#x4EBA;&#x6743;&#x95EE;&#x9898;<br>
<br>
&#x7F8E;&#x56FD;&#x4E0D;&#x4E45;&#x524D;&#x53D1;&#x5E03;&#x300A;2012&#x5E74;&#x56FD;&#x522B;&#x4EBA;&#x6743;&#x62A5;&#x544A;&#x300B;&#xFF0C;&#x5BF9;190&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6743;&#x72B6;&#x51B5;&#x6A2A;&#x52A0;&#x6307;&#x8D23;&#xFF0C;&#x504F;&#x504F;&#x53EA;&#x5B57;&#x4E0D;&#x63D0;&#x672C;&#x56FD;&#x4FB5;&#x72AF;&#x4EBA;&#x6743;&#x7684;&#x52A3;&#x8FF9;&#x3002;4&#x6708;21&#x65E5;&#xFF0C;&#x4E2D;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#x65B0;&#x95FB;&#x529E;&#x516C;&#x5BA4;&#x53D1;&#x8868;&#x300A;2012&#x5E74;&#x7F8E;&#x56FD;&#x7684;&#x4EBA;&#x6743;&#x7EAA;&#x5F55;&#x300B;&#xFF0C;&#x8FD8;&#x4E16;&#x4EBA;&#x4EE5;&#x771F;&#x76F8;&#x3002;<br>
&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x81EA;&#x547D;&#x4E3A;&#x4E16;&#x754C;&#x201C;&#x4EBA;&#x6743;&#x536B;&#x58EB;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x6743;&#x6CD5;&#x5B98;&#x201D;&#xFF0C;&#x516C;&#x5F00;&#x63A8;&#x884C;&#x4EBA;&#x6743;&#x5916;&#x4EA4;&#xFF0C;&#x4E0D;&#x65AD;&#x6279;&#x8BC4;&#x548C;&#x6307;&#x8D23;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6743;&#x72B6;&#x51B5;&#x3002;&#x7F8E;&#x56FD;&#x81EA;&#x8BE9;&#x4E3A;&#x4E16;&#x754C;&#x4EBA;&#x6743;&#x7684;&#x6A21;&#x8303;&#x548C;&#x6807;&#x5175;&#xFF0C;&#x8981;&#x6C42;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x5411;&#x7F8E;&#x56FD;&#x770B;&#x9F50;&#xFF0C;&#x63A5;&#x53D7;&#x7F8E;&#x56FD;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#xFF0C;&#x5B9E;&#x884C;&#x7F8E;&#x56FD;&#x5F0F;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x3002;&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x975E;&#x4F46;&#x4E0D;&#x662F;&#x4EBA;&#x6743;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x8EAB;&#x5B58;&#x5728;&#x76F8;&#x5F53;&#x4E25;&#x91CD;&#x7684;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#x3002;<br>
&#x7F8E;&#x56FD;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x4F5C;&#x201C;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x201D;&#x7684;&#x6807;&#x672C;&#xFF0C;&#x5BA3;&#x626C;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x62E5;&#x6709;&#x5E7F;&#x6CDB;&#x7684;&#x81EA;&#x7531;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5374;&#x4EE5;&#x7EF4;&#x62A4;&#x5B89;&#x5168;&#x7684;&#x540D;&#x4E49;&#xFF0C;&#x4F7F;&#x7528;&#x5404;&#x79CD;&#x6280;&#x672F;&#x624B;&#x6BB5;&#xFF0C;&#x4E0D;&#x65AD;&#x52A0;&#x5F3A;&#x5BF9;&#x6C11;&#x4F17;&#x7684;&#x76D1;&#x63A7;&#x3002;&#x901A;&#x8FC7;&#x79D8;&#x5BC6;&#x7A83;&#x542C;&#x3001;&#x7535;&#x5B50;&#x901A;&#x8BAF;&#x76D1;&#x63A7;&#x4EE5;&#x53CA;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x548C;&#x7F51;&#x7EDC;&#x6570;&#x636E;&#x68C0;&#x6D4B;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x6536;&#x96C6;&#x7F8E;&#x56FD;&#x516C;&#x6C11;&#x7684;&#x5927;&#x91CF;&#x4E2A;&#x4EBA;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#xFF0C;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x516C;&#x6C11;&#x7684;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x6743;&#x3002;&#x300A;&#x7231;&#x56FD;&#x8005;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x56FD;&#x571F;&#x5B89;&#x5168;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x5C06;&#x4FDD;&#x62A4;&#x7F51;&#x7EDC;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x8D44;&#x4EA7;&#x6CD5;&#x6848;&#x300B;&#x7B49;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x90FD;&#x5305;&#x542B;&#x76D1;&#x63A7;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x6761;&#x6B3E;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x201C;&#x4E92;&#x8054;&#x7F51;&#x81EA;&#x7531;&#x201D;&#x4E0D;&#x8FC7;&#x662F;&#x7F8E;&#x56FD;&#x8FDB;&#x884C;&#x5916;&#x4EA4;&#x65BD;&#x538B;&#x548C;&#x8C0B;&#x6C42;&#x9738;&#x6743;&#x7684;&#x5E4C;&#x5B50;&#x800C;&#x5DF2;&#x3002;<br>
&#x7F8E;&#x56FD;&#x51E0;&#x4E4E;&#x628A;&#x201C;&#x65B0;&#x95FB;&#x81EA;&#x7531;&#x201D;&#x5F53;&#x4F5C;&#x8BC4;&#x5224;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4EBA;&#x6743;&#x662F;&#x5426;&#x53CA;&#x683C;&#x7684;&#x6807;&#x5C3A;&#xFF0C;&#x6279;&#x8BC4;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5B9E;&#x884C;&#x65B0;&#x95FB;&#x5BA1;&#x67E5;&#x3002;&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#x518D;&#x4E00;&#x6B21;&#x8BC1;&#x660E;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x865A;&#x4F2A;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x5A92;&#x4F53;&#x62C5;&#x5FC3;&#x7F8E;&#x56FD;&#x65B0;&#x95FB;&#x7ACB;&#x6CD5;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x5389;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x8868;&#x4E0D;&#x540C;&#x653F;&#x6CBB;&#x89C2;&#x70B9;&#xFF0C;&#x7F8E;&#x56FD;&#x8BB0;&#x8005;&#x5931;&#x4E1A;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x5F88;&#x5E38;&#x89C1;&#x3002;<br>
&#x7F8E;&#x56FD;&#x66FE;&#x7528;&#x4EBA;&#x6743;&#x6765;&#x8BBA;&#x8BC1;&#x53CD;&#x6050;&#x6218;&#x4E89;&#x7684;&#x6B63;&#x5F53;&#x6027;&#xFF0C;&#x5BA3;&#x79F0;&#x5BF9;&#x4F0A;&#x62C9;&#x514B;&#x548C;&#x963F;&#x5BCC;&#x6C57;&#x7684;&#x6218;&#x4E89;&#x4F1A;&#x4FC3;&#x8FDB;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6743;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x5BA1;&#x89C6;&#x8FD9;&#x4E24;&#x573A;&#x6218;&#x4E89;&#xFF0C;&#x7ED9;&#x5168;&#x4E16;&#x754C;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x662F;&#x7F8E;&#x56FD;&#x519B;&#x65B9;&#x5728;&#x6218;&#x4E89;&#x671F;&#x95F4;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x4EBA;&#x6743;&#x7684;&#x884C;&#x4E3A;&#x4EE5;&#x53CA;&#x7F8E;&#x56FD;&#x5728;&#x4F0A;&#x62C9;&#x514B;&#x548C;&#x963F;&#x5BCC;&#x6C57;&#x9020;&#x6210;&#x7684;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x707E;&#x96BE;&#x3002;&#x636E;&#x62A5;&#x9053;&#xFF0C;&#x622A;&#x81F3;2011&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x7684;&#x4F0A;&#x62C9;&#x514B;&#x6218;&#x4E89;&#x9020;&#x6210;65.5&#x4E07;&#x4F0A;&#x62C9;&#x514B;&#x4EBA;&#x6B7B;&#x4EA1;&#xFF0C;&#x963F;&#x5BCC;&#x6C57;&#x6218;&#x4E89;&#x4EE5;&#x6765;&#xFF0C;&#x8D85;&#x8FC7;3.1&#x4E07;&#x963F;&#x5BCC;&#x6C57;&#x6C11;&#x4F17;&#x6B7B;&#x4EA1;&#x3002;&#x5927;&#x91CF;&#x6C11;&#x4F17;&#x6D41;&#x79BB;&#x5931;&#x6240;&#xFF0C;&#x6CA6;&#x4E3A;&#x96BE;&#x6C11;&#x3002;<br>
&#x7F8E;&#x56FD;&#x5728;&#x6218;&#x4E89;&#x671F;&#x95F4;&#x8650;&#x5F85;&#x6218;&#x4FD8;&#xFF0C;&#x4E25;&#x91CD;&#x4FB5;&#x72AF;&#x4E86;&#x4EBA;&#x6743;&#x3002;&#x7F8E;&#x519B;&#x628A;&#x5728;&#x963F;&#x5BCC;&#x6C57;&#x6218;&#x4E89;&#x4E2D;&#x6293;&#x83B7;&#x7684;&#x201C;&#x57FA;&#x5730;&#x201D;&#x7EC4;&#x7EC7;&#x548C;&#x5854;&#x5229;&#x73ED;&#x6210;&#x5458;&#x5173;&#x62BC;&#x5728;&#x5173;&#x5854;&#x90A3;&#x6469;&#x76D1;&#x72F1;&#xFF0C;&#x4F46;&#x62D2;&#x7EDD;&#x7ED9;&#x4E88;&#x4ED6;&#x4EEC;&#x65E5;&#x5185;&#x74E6;&#x516C;&#x7EA6;&#x89C4;&#x5B9A;&#x7684;&#x6218;&#x4FD8;&#x6743;&#x5229;&#x3002;&#x5728;&#x5BA1;&#x8BAF;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x9177;&#x5211;&#x3002;&#x90E8;&#x5206;&#x72AF;&#x4EBA;&#x88AB;&#x65BD;&#x6C34;&#x5211;100&#x591A;&#x6B21;&#x3002;&#x6709;&#x7684;&#x56DA;&#x72AF;&#x5728;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x6307;&#x63A7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x88AB;&#x957F;&#x671F;&#x5173;&#x62BC;&#xFF0C;&#x6700;&#x540E;&#x751A;&#x81F3;&#x6B7B;&#x4E8E;&#x5173;&#x5854;&#x90A3;&#x6469;&#x76D1;&#x72F1;&#x3002;<br>
&#x7F8E;&#x56FD;&#x8FD8;&#x5B58;&#x5728;&#x91D1;&#x94B1;&#x653F;&#x6CBB;&#x3001;&#x9009;&#x4E3E;&#x5236;&#x5EA6;&#x4E0D;&#x5408;&#x7406;&#x3001;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#x60AC;&#x6B8A;&#x548C;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x7B49;&#x5404;&#x79CD;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#x51B3;&#x4E0D;&#x662F;&#x4E2A;&#x522B;&#x6216;&#x5076;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x800C;&#x662F;&#x666E;&#x904D;&#x548C;&#x7CFB;&#x7EDF;&#x6027;&#x73B0;&#x8C61;&#xFF0C;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x5236;&#x5EA6;&#x6027;&#x6839;&#x6E90;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7F8E;&#x56FD;&#x53EA;&#x987E;&#x6307;&#x8D23;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x548C;&#x5F3A;&#x76D7;&#x903B;&#x8F91;&#x3002;&#x66F4;&#x591A;&#x5730;&#x53CD;&#x7701;&#x672C;&#x56FD;&#x7684;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#xFF0C;&#x624D;&#x662F;&#x7F8E;&#x56FD;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x3002;<br>
&#xFF08;&#x4F5C;&#x8005;&#x4E3A;&#x4E2D;&#x592E;&#x515A;&#x6821;&#x56FD;&#x9645;&#x6218;&#x7565;&#x7814;&#x7A76;&#x6240;&#x6559;&#x6388;&#xFF09;</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



