
<!--#include virtual="semana000004_text.html" -->


<em><strong>BJNews</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong><span class="caps">US</span> Government Re-Opens but <br>No End to Suspense</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x4E24;&#x515A;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#x5E76;&#x4E0D;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x3002;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x9884;&#x7B97;&#x673A;&#x5236;&#x7684;&#x5E73;&#x8861;&#x6027;&#x5B89;&#x6392;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x573A;&#x653F;&#x6CBB;&#x5BF9;&#x51B3;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x51B3;&#x5B9A;&#x4E86;&#x5BF9;&#x51B3;&#x7684;&#x53EF;&#x63A7;&#x6027;&#x3002;<br>
&#x3000;&#x3000;&#x5F53;&#x5730;&#x65F6;&#x95F4;17&#x65E5;&#x51CC;&#x6668;&#xFF0C;&#x767D;&#x5BAB;&#x5BA3;&#x5E03;&#xFF0C;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x5965;&#x5DF4;&#x9A6C;&#x7B7E;&#x7F72;&#x4E86;&#x8D22;&#x653F;&#x6CD5;&#x6848;&#x7ED3;&#x675F;&#x653F;&#x5E9C;&#x505C;&#x6446;&#xFF0C;&#x5E76;&#x63D0;&#x9AD8;&#x503A;&#x52A1;&#x4E0A;&#x9650;&#x3002;&#x6839;&#x636E;&#x4E24;&#x515A;&#x6B64;&#x524D;&#x8FBE;&#x6210;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x503A;&#x52A1;&#x4E0A;&#x9650;&#x5C06;&#x5EF6;&#x957F;&#x5230;2014&#x5E74;2&#x6708;7&#x65E5;&#xFF0C;&#x4EE5;&#x4FBF;&#x81F3;&#x5C11;&#x4FDD;&#x8BC1;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x7684;&#x652F;&#x4ED8;&#x80FD;&#x529B;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x7B14;&#x8FC7;&#x6E21;&#x6027;&#x8D22;&#x653F;&#x9884;&#x7B97;&#x5C06;&#x4FDD;&#x8BC1;&#x5DF2;&#x7ECF;&#x762B;&#x75EA;&#x4E24;&#x4E2A;&#x591A;&#x661F;&#x671F;&#x7684;&#x516C;&#x5171;&#x673A;&#x6784;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x8FD0;&#x8425;&#x3002;<br>
&#x3000;&#x3000;&#x4E00;&#x573A;&#x672C;&#x6765;&#x6709;&#x53EF;&#x80FD;&#x7ACB;&#x523B;&#x53D1;&#x751F;&#x7684;&#x5168;&#x7403;&#x6027;&#x5E02;&#x573A;&#x707E;&#x96BE;&#x5C31;&#x6B64;&#x5F97;&#x4EE5;&#x907F;&#x514D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4ECE;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x975E;&#x6838;&#x5FC3;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x95ED;&#x5230;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x98CE;&#x9669;&#x7684;&#x6025;&#x5267;&#x62AC;&#x5347;&#xFF0C;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x7684;&#x8FDB;&#x7A0B;&#x5BA2;&#x89C2;&#x5448;&#x73B0;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x620F;&#x5267;&#x6027;&#x7684;&#x653F;&#x6CBB;&#x5BF9;&#x51B3;&#xFF0C;&#x8FD8;&#x6709;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x5168;&#x7403;&#x6027;&#x8BDD;&#x8BED;&#x6743;&#x3002;<br>
&#x3000;&#x3000;&#x5171;&#x548C;&#x515A;&#x6FC0;&#x8FDB;&#x6D3E;&#x4E4B;&#x6240;&#x4EE5;&#x501F;2014&#x5E74;&#x8D22;&#x653F;&#x9884;&#x7B97;&#x8C08;&#x5224;&#x4E4B;&#x673A;&#x63A3;&#x8098;&#x5965;&#x5DF4;&#x9A6C;&#x533B;&#x7597;&#x6539;&#x9769;&#x6CD5;&#x6848;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x62E5;&#x6709;&#x653F;&#x6CBB;&#x535A;&#x5F08;&#x7684;&#x5929;&#x7136;&#x5E73;&#x53F0;&#x3002;&#x7F8E;&#x56FD;&#x65B0;&#x8D22;&#x5E74;10&#x6708;1&#x65E5;&#x542F;&#x52A8;&#xFF0C;&#x9A74;&#x8C61;&#x4E24;&#x515A;&#x9700;&#x8981;&#x5C31;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#x9884;&#x7B97;&#x4F5C;&#x51FA;&#x5B89;&#x6392;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;16.7&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x503A;&#x52A1;&#x4E0A;&#x9650;&#x5C06;&#x4E8E;17&#x65E5;&#x5230;&#x671F;&#xFF0C;&#x800C;&#x653F;&#x5E9C;&#x501F;&#x503A;&#x5FC5;&#x987B;&#x7531;&#x56FD;&#x4F1A;&#x9650;&#x5B9A;&#x6700;&#x9AD8;&#x989D;&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x653F;&#x5E9C;&#x5173;&#x95E8;&#x548C;&#x7F8E;&#x56FD;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x5C31;&#x90FD;&#x6210;&#x4E86;&#x8C08;&#x5224;&#x781D;&#x7801;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x5173;&#x95E8;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x573A;&#x4E24;&#x515A;&#x6BD4;&#x8C01;&#x5148;&#x7728;&#x773C;&#x775B;&#x7684;&#x6BD4;&#x8D5B;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x6700;&#x9AD8;&#x5CF0;&#x3002;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E24;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x535A;&#x5F08;&#x7518;&#x5192;&#x8BA9;&#x7F8E;&#x56FD;&#x503A;&#x52A1;&#x6280;&#x672F;&#x6027;&#x8FDD;&#x7EA6;&#x7684;&#x5DE8;&#x5927;&#x98CE;&#x9669;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x5C06;&#x610F;&#x5473;&#x7740;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x5728;&#x5185;&#x7684;&#x5168;&#x7403;&#x5E02;&#x573A;&#x707E;&#x96BE;&#x3002;&#x65E0;&#x8BBA;&#x8FD9;&#x573A;&#x707E;&#x96BE;&#x662F;&#x5426;&#x53EA;&#x662F;&#x77ED;&#x6682;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x5C06;&#x5BFC;&#x81F4;&#x7F8E;&#x56FD;&#x4E3B;&#x6743;&#x4FE1;&#x7528;&#x7684;&#x4E0B;&#x964D;&#x2014;&#x2014;&#x8FD9;&#x4E8B;&#x5B9E;&#x4E0A;&#x5C06;&#x52A8;&#x6447;&#x7F8E;&#x5143;&#x9738;&#x6743;&#x3002;<br>
&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x8BA9;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4E34;&#x65F6;&#x5173;&#x95E8;&#x7684;&#x4E8B;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x7684;&#x4E8B;&#x4E0D;&#x80FD;&#x53D1;&#x751F;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x662F;&#x4E24;&#x515A;&#x653F;&#x6CBB;&#x535A;&#x5F08;&#x7684;&#x65E2;&#x6709;&#x89C4;&#x5F8B;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x8BF4;&#xFF0C;&#x4E24;&#x515A;&#x5728;&#x6700;&#x540E;&#x4E00;&#x523B;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#x5E76;&#x4E0D;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x3002;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x9884;&#x7B97;&#x673A;&#x5236;&#x7684;&#x5E73;&#x8861;&#x6027;&#x5B89;&#x6392;&#xFF0C;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x573A;&#x653F;&#x6CBB;&#x5BF9;&#x51B3;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x51B3;&#x5B9A;&#x4E86;&#x5BF9;&#x51B3;&#x7684;&#x53EF;&#x63A7;&#x6027;&#x3002;<br>
&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#xFF0C;&#x4EC5;&#x4EC5;&#x51FA;&#x4E8E;&#x7F8E;&#x56FD;&#x4E24;&#x515A;&#x7684;&#x653F;&#x6CBB;&#x535A;&#x5F08;&#xFF0C;&#x5C31;&#x5F15;&#x53D1;&#x5168;&#x7403;&#x6027;&#x7684;&#x5E02;&#x573A;&#x98CE;&#x9669;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x4F53;&#x6765;&#x8BF4;&#x8FD8;&#x6709;&#x8B66;&#x793A;&#x4F5C;&#x7528;&#x3002;&#x4E2D;&#x56FD;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4E3B;&#x8981;&#x503A;&#x6743;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x4E24;&#x515A;&#x6CA1;&#x6709;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#xFF0C;&#x7F8E;&#x56FD;&#x51FA;&#x73B0;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#xFF0C;&#x90A3;&#x4E48;&#x7F8E;&#x5143;&#x8D44;&#x4EA7;&#x5C31;&#x5C06;&#x91CD;&#x65B0;&#x4F30;&#x4EF7;&#xFF0C;&#x4E2D;&#x56FD;&#x6301;&#x6709;&#x7684;&#x7F8E;&#x5143;&#x8D44;&#x4EA7;&#x5C31;&#x5C06;&#x7F29;&#x6C34;&#x3002;&#x7531;&#x4E8E;&#x6B64;&#x6B21;&#x4E24;&#x515A;&#x8FBE;&#x6210;&#x7684;&#x534F;&#x8BAE;&#x4EC5;&#x6301;&#x7EED;&#x5230;2014&#x5E74;2&#x6708;7&#x65E5;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x7F8E;&#x56FD;&#x503A;&#x52A1;&#x8FDD;&#x7EA6;&#x5371;&#x673A;&#x53EA;&#x662F;&#x62BC;&#x540E;&#x800C;&#x672A;&#x4E8B;&#x5B9E;&#x4E0A;&#x89E3;&#x51B3;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x89E3;&#x72B9;&#x672A;&#x89E3;&#x3002;<br>
&#x3000;&#x3000;&#x4E2D;&#x56FD;&#x4E0D;&#x80FD;&#x5728;&#x88AB;&#x52A8;&#x4E2D;&#x7EF4;&#x62A4;&#x5916;&#x6C47;&#x8D44;&#x4EA7;&#x7684;&#x4FDD;&#x503C;&#x548C;&#x5347;&#x503C;&#x3002;&#x8FD9;&#x573A;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5BF9;&#x51B3;&#xFF0C;&#x7531;&#x6B64;&#x518D;&#x5EA6;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x8001;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x4F18;&#x5316;&#x914D;&#x7F6E;&#x4E2D;&#x56FD;&#x7684;&#x5916;&#x6C47;&#x50A8;&#x5907;&#x3002;&#x5C31;&#x6B64;&#x800C;&#x8A00;&#xFF0C;&#x4E2D;&#x56FD;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x6CBB;&#x5BF9;&#x51B3;&#x5927;&#x620F;&#x7684;&#x65C1;&#x89C2;&#x8005;&#xFF0C;&#x800C;&#x5E94;&#x4ECE;&#x4E2D;&#x611F;&#x53D7;&#x5230;&#x5916;&#x50A8;&#x6539;&#x9769;&#x7684;&#x6025;&#x8FEB;&#x6027;&#x3002;</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



