
<!--#include virtual="semana000004_text.html" -->


<em><strong>Huanqiu</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>The Three Big Vulnerabilities <br> of the US-Japan Alliance</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x7F8E;&#x65E5;&#x53CC;&#x65B9;&#x4E00;&#x518D;&#x58F0;&#x79F0;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x56FA;&#x6709;&#x9886;&#x571F;&#x9493;&#x9C7C;&#x5C9B;&#x662F;&#x7F8E;&#x65E5;&#x5B89;&#x4FDD;&#x6761;&#x7EA6;&#x7684;&#x9002;&#x7528;&#x5BF9;&#x8C61;&#x3002;&#x8FD1;&#x65E5;&#xFF0C;&#x65E5;&#x672C;&#x5A92;&#x4F53;&#x53C8;&#x653E;&#x98CE;&#xFF0C;&#x7F8E;&#x65E5;&#x5DF2;&#x7ECF;&#x7814;&#x62DF;&#x9493;&#x9C7C;&#x5C9B;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x3002;&#x597D;&#x50CF;&#x65E5;&#x672C;&#x5DF2;&#x7ECF;&#x628A;&#x7F8E;&#x56FD;&#x62C9;&#x4F4F;&#x3001;&#x4E0E;&#x7F8E;&#x56FD;&#x6346;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x51C6;&#x5907;&#x5728;&#x9493;&#x9C7C;&#x5C9B;&#x4E0E;&#x4E2D;&#x56FD;&#x4F5C;&#x6218;&#x4E86;&#x3002;&#x65E5;&#x672C;&#x4FB5;&#x5360;&#x4E2D;&#x56FD;&#x9886;&#x571F;&#x9493;&#x9C7C;&#x5C9B;&#x7684;&#x91CE;&#x5FC3;&#x6781;&#x5EA6;&#x81A8;&#x80C0;&#xFF0C;&#x5BFC;&#x81F4;&#x5BF9;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x6218;&#x7565;&#x6027;&#x8BEF;&#x5224;&#xFF0C;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x6781;&#x5176;&#x5371;&#x9669;&#x7684;&#x5730;&#x6B65;&#x3002;<br>
&#x3000;&#x3000;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x662F;&#x4E16;&#x754C;&#x51B7;&#x6218;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x968F;&#x7740;&#x56FD;&#x9645;&#x683C;&#x5C40;&#x7684;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x5176;&#x5B9A;&#x4F4D;&#x548C;&#x76EE;&#x6807;&#x5DF2;&#x53D1;&#x751F;&#x51E0;&#x6B21;&#x8F83;&#x5927;&#x8C03;&#x6574;&#x3002;&#x5728;&#x548C;&#x5E73;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x5408;&#x4F5C;&#x3001;&#x5171;&#x8D62;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5927;&#x52BF;&#x7684;&#x56FD;&#x9645;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x5B58;&#x5728;&#x662F;&#x6709;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x7684;&#x3002;&#x65E5;&#x7F8E;&#x53EA;&#x6709;&#x987A;&#x5E94;&#x4E16;&#x754C;&#x548C;&#x5E73;&#x6F6E;&#x6D41;&#xFF0C;&#x628A;&#x7EF4;&#x62A4;&#x4E16;&#x754C;&#x548C;&#x5E73;&#xFF0C;&#x4E0E;&#x5404;&#x56FD;&#x5408;&#x4F5C;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x3001;&#x4FC3;&#x8FDB;&#x7E41;&#x8363;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x6218;&#x7565;&#x7684;&#x4F18;&#x5148;&#x76EE;&#x6807;&#xFF0C;&#x624D;&#x80FD;&#x7EF4;&#x6301;&#x65E5;&#x7F8E;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5982;&#x679C;&#x65E5;&#x672C;&#x4F01;&#x56FE;&#x62C9;&#x4F4F;&#x7F8E;&#x56FD;&#xFF0C;&#x628A;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x4F5C;&#x4E3A;&#x5176;&#x519B;&#x4E8B;&#x6269;&#x5F20;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x65E0;&#x8282;&#x5236;&#x5730;&#x5F3A;&#x519B;&#x6269;&#x519B;&#xFF0C;&#x8D70;&#x590D;&#x6D3B;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8FC7;&#x5EA6;&#x5F3A;&#x5316;&#x540C;&#x76DF;&#x7684;&#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x3001;&#x6269;&#x5927;&#x5176;&#x529F;&#x80FD;&#x548C;&#x6D3B;&#x52A8;&#xFF0C;&#x5C06;&#x8FDD;&#x80CC;&#x4E16;&#x754C;&#x548C;&#x5E73;&#x5927;&#x52BF;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x5BFC;&#x81F4;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x5D29;&#x6E83;&#x3002;&#x8FD9;&#x662F;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x4E00;&#x5927;&#x6B7B;&#x7A74;&#xFF0C;&#x4E0D;&#x4F1A;&#x4EE5;&#x65E5;&#x672C;&#x7684;&#x4E3B;&#x89C2;&#x613F;&#x671B;&#x800C;&#x6539;&#x53D8;&#x3002;<br>
&#x3000;&#x3000;&#x5B89;&#x500D;&#x4E0A;&#x53F0;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x4FEE;&#x590D;&#x7F8E;&#x65E5;&#x540C;&#x76DF;&#x5173;&#x7CFB;&#x7684;&#x540D;&#x4E49;&#x4E0B;&#xFF0C;&#x4F7F;&#x51FA;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#x8BA8;&#x597D;&#x62C9;&#x62E2;&#x7F8E;&#x56FD;&#xFF0C;&#x4E3A;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x62DB;&#x9B42;&#xFF0C;&#x4E3A;&#x4FB5;&#x5360;&#x4E2D;&#x56FD;&#x9886;&#x571F;&#x9493;&#x9C7C;&#x5C9B;&#x3001;&#x8D70;&#x6269;&#x519B;&#x5F3A;&#x519B;&#x9053;&#x8DEF;&#x7B49;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x7684;&#x52FE;&#x5F53;&#x58EE;&#x80C6;&#x3002;&#x5B89;&#x500D;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x5BA3;&#x626C;&#x7F8E;&#x65E5;&#x5173;&#x7CFB;&#x8FD1;&#x6765;&#x53D6;&#x5F97;&#x7684;&#x91CD;&#x5927;&#x8FDB;&#x5C55;&#x3002;&#x7F8E;&#x65E5;&#x9891;&#x7E41;&#x4E3E;&#x884C;&#x8054;&#x5408;&#x519B;&#x4E8B;&#x6F14;&#x4E60;&#xFF0C;&#x5171;&#x540C;&#x5F00;&#x53D1;&#x65B0;&#x578B;&#x6218;&#x673A;&#x7B49;&#x9AD8;&#x7CBE;&#x5C16;&#x6B66;&#x5668;&#x3001;&#x5728;&#x65E5;&#x672C;&#x672C;&#x571F;&#x5F3A;&#x5316;&#x53CD;&#x5BFC;&#x7CFB;&#x7EDF;&#x90E8;&#x7F72;&#x3001;&#x751A;&#x81F3;&#x653E;&#x8A00;&#x7F8E;&#x65E5;&#x5DF2;&#x7ECF;&#x7814;&#x62DF;&#x9493;&#x9C7C;&#x5C9B;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x3002;&#x5B89;&#x500D;&#x672C;&#x4EBA;&#x4E5F;&#x4E0D;&#x987E;&#x65E5;&#x672C;&#x56FD;&#x5185;&#x4F17;&#x591A;&#x6C11;&#x4F17;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x5192;&#x7740;&#x653F;&#x6CBB;&#x98CE;&#x9669;&#xFF0C;&#x6267;&#x610F;&#x52A0;&#x5165;&#x7F8E;&#x56FD;&#x4E3B;&#x5BFC;&#x7684;&#x8DE8;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x7565;&#x7ECF;&#x6D4E;&#x4F19;&#x4F34;&#x5173;&#x7CFB;&#x534F;&#x5B9A;&#x8C08;&#x5224;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x793A;&#x597D;&#x4E50;&#x89C2;&#x5176;&#x6210;&#xFF0C;&#x7EE7;&#x7EED;&#x6276;&#x690D;&#x65E5;&#x672C;&#x519B;&#x4E8B;&#x673A;&#x5668;&#xFF0C;&#x4F01;&#x56FE;&#x5229;&#x7528;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x7684;&#x65E5;&#x672C;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x548C;&#x5BF9;&#x5468;&#x8FB9;&#x56FD;&#x5BB6;&#x7684;&#x9886;&#x571F;&#x91CE;&#x5FC3;&#x52A9;&#x5176;&#x5728;&#x4E9A;&#x592A;&#x7EF4;&#x6301;&#x9738;&#x6743;&#x5730;&#x4F4D;&#x3002;<br>
&#x3000;&#x3000;&#x7F8E;&#x65E5;&#x76F8;&#x4E92;&#x52FE;&#x7ED3;&#x3001;&#x4E00;&#x5531;&#x4E00;&#x548C;&#x6240;&#x53CD;&#x6620;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x53EA;&#x6709;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#xFF0C;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x4F1A;&#x5BFC;&#x81F4;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x74E6;&#x89E3;&#x7684;&#x4EFB;&#x4F55;&#x56E0;&#x7D20;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x660E;&#x773C;&#x4EBA;&#x5DF2;&#x7ECF;&#x5BDF;&#x89C9;&#x5230;&#xFF0C;&#x4EE5;&#x5B89;&#x500D;&#x3001;&#x77F3;&#x539F;&#x7B49;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x65E5;&#x672C;&#x6781;&#x53F3;&#x653F;&#x6CBB;&#x52BF;&#x529B;&#xFF0C;&#x4F01;&#x56FE;&#x501F;&#x52A9;&#x7F8E;&#x56FD;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#xFF0C;&#x6B63;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x52AA;&#x529B;&#x6765;&#x4FEE;&#x6539;&#x548C;&#x5E73;&#x5BAA;&#x6CD5;&#x3001;&#x5F3A;&#x5316;&#x519B;&#x4E8B;&#x673A;&#x5668;&#x3001;&#x8D70;&#x5F3A;&#x519B;&#x6269;&#x519B;&#x7684;&#x5371;&#x9669;&#x9053;&#x8DEF;&#xFF1B;&#x540C;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x987D;&#x56FA;&#x575A;&#x6301;&#x53C2;&#x62DC;&#x9756;&#x56FD;&#x795E;&#x793E;&#x3001;&#x4F01;&#x56FE;&#x5426;&#x5B9A;&#x65E5;&#x672C;&#x524D;&#x9886;&#x5BFC;&#x4EBA;&#x6709;&#x5173;&#x5BF9;&#x4E8C;&#x6218;&#x671F;&#x95F4;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x6240;&#x72AF;&#x7F6A;&#x884C;&#x7684;&#x53CD;&#x7701;&#x548C;&#x9053;&#x6B49;&#x3001;&#x6311;&#x6218;&#x5168;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x5BF9;&#x65E5;&#x672C;&#x6218;&#x72AF;&#x7684;&#x516C;&#x6B63;&#x5BA1;&#x5224;&#x3001;&#x63A8;&#x7FFB;&#x4E16;&#x754C;&#x53CD;&#x6CD5;&#x897F;&#x65AF;&#x6218;&#x4E89;&#x80DC;&#x5229;&#x6210;&#x679C;&#x3001;&#x6539;&#x5199;&#x6218;&#x540E;&#x56FD;&#x9645;&#x79E9;&#x5E8F;&#x3001;&#x4E3A;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x4FB5;&#x7565;&#x7F6A;&#x884C;&#x7FFB;&#x6848;&#x3002;&#x5982;&#x679C;&#x542C;&#x4EFB;&#x65E5;&#x672C;&#x6309;&#x7167;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x590D;&#x6D3B;&#x4E4B;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x5D29;&#x6E83;&#x4E4B;&#x65E5;&#x3002;&#x8FD9;&#x662F;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x7B2C;&#x4E8C;&#x5927;&#x6B7B;&#x7A74;&#x3002;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x96BE;&#x4EE5;&#x80CC;&#x53DB;&#x5176;&#x6218;&#x80DC;&#x56FD;&#x7684;&#x4E25;&#x6B63;&#x7ACB;&#x573A;&#xFF0C;&#x5373;&#x4F7F;&#x5F53;&#x6743;&#x8005;&#x4E3A;&#x4E86;&#x4E00;&#x65F6;&#x79C1;&#x5229;&#x80CC;&#x53DB;&#x4E86;&#xFF0C; &#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x4E0D;&#x7B54;&#x5E94;&#x3002;<br>
&#x3000;&#x3000;&#x5B89;&#x500D;&#x653F;&#x5E9C;&#x7AED;&#x529B;&#x5236;&#x9020;&#x3001;&#x6E32;&#x67D3;&#x6240;&#x8C13;&#x4E2D;&#x56FD;&#x5A01;&#x80C1;&#x8BBA;&#xFF0C;&#x5728;&#x62FF;&#x4E0D;&#x51FA;&#x8BC1;&#x636E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53CD;&#x590D;&#x7092;&#x4F5C;&#x6240;&#x8C13;&#x4E2D;&#x56FD;&#x519B;&#x8230;&#x706B;&#x63A7;&#x96F7;&#x8FBE;&#x7167;&#x5C04;&#x65E5;&#x672C;&#x8230;&#x673A;&#x95EE;&#x9898;&#x3002;&#x73B0;&#x5728;&#x53C8;&#x6E32;&#x67D3;&#x4EC0;&#x4E48;&#x7F8E;&#x65E5;&#x5DF2;&#x7ECF;&#x7814;&#x62DF;&#x9493;&#x9C7C;&#x5C9B;&#x4F5C;&#x6218;&#x8BA1;&#x5212;&#x7B49;&#x7B49;&#x3002;&#x65E5;&#x672C;&#x4F01;&#x56FE;&#x5236;&#x9020;&#x4E2D;&#x56FD;&#x5373;&#x5C06;&#x4F7F;&#x7528;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x5360;&#x9886;&#x9493;&#x9C7C;&#x5C9B;&#x3001;&#x4E2D;&#x65E5;&#x5728;&#x9493;&#x9C7C;&#x5C9B;&#x7684;&#x6218;&#x4E89;&#x4E00;&#x89E6;&#x5373;&#x53D1;&#x7684;&#x5047;&#x8C61;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x4E2D;&#x56FD;&#x4E00;&#x8D2F;&#x4E3B;&#x5F20;&#x901A;&#x8FC7;&#x8C08;&#x5224;&#x548C;&#x5E73;&#x89E3;&#x51B3;&#x4E2D;&#x65E5;&#x9493;&#x9C7C;&#x5C9B;&#x4E89;&#x7AEF;&#x4E25;&#x6B63;&#x7ACB;&#x573A;&#x7684;&#x9020;&#x8C23;&#x6C61;&#x8511;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x65E5;&#x672C;&#x5236;&#x9020;&#x7F8E;&#x56FD;&#x613F;&#x610F;&#x5E76;&#x6B63;&#x5728;&#x51C6;&#x5907;&#x4E0E;&#x4E2D;&#x56FD;&#x6253;&#x4ED7;&#x7684;&#x5047;&#x8C61;&#xFF0C;&#x4EE5;&#x79BB;&#x95F4;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x53CB;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x4F01;&#x56FE;&#x8FBE;&#x5230;&#x4E0D;&#x53EF;&#x544A;&#x4EBA;&#x76EE;&#x7684;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x5386;&#x53F2;&#x5C06;&#x8BC1;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x65E5;&#x672C;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x4E0E;&#x7F8E;&#x56FD;&#x6346;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#xFF0C;&#x518D;&#x6B21;&#x53D1;&#x52A8;&#x5BF9;&#x534E;&#x4FB5;&#x7565;&#x6218;&#x4E89;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5C55;&#x73B0;&#x5728;&#x4E16;&#x4EBA;&#x9762;&#x524D;&#x7684;&#xFF0C;&#x5C06;&#x4E0D;&#x662F;&#x65E5;&#x7F8E;&#x8054;&#x624B;&#x4E0E;&#x4E2D;&#x56FD;&#x4F5C;&#x6218;&#xFF0C;&#x800C;&#x662F;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x7EC8;&#x7ED3;&#x3002;&#x8FD9;&#x662F;&#x7F8E;&#x65E5;&#x519B;&#x4E8B;&#x540C;&#x76DF;&#x7684;&#x7B2C;&#x4E09;&#x5927;&#x6B7B;&#x7A74;&#x3002;&#x5982;&#x679C;&#x65E5;&#x672C;&#x4FB5;&#x534E;&#x6218;&#x4E89;&#x679C;&#x771F;&#x518D;&#x6B21;&#x53D1;&#x751F;&#xFF0C;&#x8DDF;&#x4E8C;&#x6218;&#x7684;&#x7ED3;&#x5C40;&#x4E00;&#x6837;&#xFF0C;&#x65E5;&#x672C;&#x8FD8;&#x662F;&#x6218;&#x8D25;&#x56FD;&#x3002;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x559C;&#x6B22;&#x6349;&#x5F04;&#x4FB5;&#x7565;&#x8005;&#x3002;(&#x4F5C;&#x8005;&#x5434;&#x7956;&#x8363;&#x7CFB;&#x4E2D;&#x56FD;&#x56FD;&#x9645;&#x95EE;&#x9898;&#x7814;&#x7A76;&#x57FA;&#x91D1;&#x4F1A;&#x7814;&#x7A76;&#x5458;)</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



