
<!--#include virtual="semana000004_text.html" -->


<em><strong>Global Network</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong><span class="caps">US</span> Bipartisan Battles Raise Concerns <br>for the&#xA0;World</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x7F8E;&#x56FD;&#x4E24;&#x515A;&#x6076;&#x6597;&#x52A0;&#x5267;&#x4E16;&#x754C;&#x62C5;&#x5FE7;<br>
<br>
&#x4E3A;&#x652F;&#x6301;&#x5965;&#x5DF4;&#x9A6C;&#x603B;&#x7EDF;&#x7684;&#x4EBA;&#x4E8B;&#x4EFB;&#x547D;&#x4EE5;&#x5229;&#x65BD;&#x653F;&#xFF0C;&#x8FD1;&#x65E5;&#xFF0C;&#x7531;55&#x540D;&#x6C11;&#x4E3B;&#x515A;&#x4EBA;&#x63A7;&#x5236;&#x7684;&#x7F8E;&#x53C2;&#x8BAE;&#x9662;&#x8868;&#x51B3;&#x901A;&#x8FC7;&#x4E00;&#x9879;&#x4FEE;&#x6539;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x7684;&#x6CD5;&#x6848;&#xFF0C;&#x964D;&#x4F4E;&#x5373;&#x65F6;&#x4E2D;&#x6B62;&#x201C;&#x62C9;&#x5E03;&#x201D;&#xFF08;filibuster&#xFF09;&#x6240;&#x9700;&#x7968;&#x6570;&#xFF0C;&#x9632;&#x6B62;&#x5171;&#x548C;&#x515A;&#x5C11;&#x6570;&#x6D3E;&#x8BAE;&#x5458;&#x963B;&#x6320;&#x5BF9;&#x603B;&#x7EDF;&#x63D0;&#x540D;&#x4EBA;&#x9009;&#x7684;&#x8868;&#x51B3;&#x3002;&#x6B64;&#x4E3E;&#x5F15;&#x53D1;&#x5171;&#x548C;&#x515A;&#x6781;&#x5927;&#x4E0D;&#x6EE1;&#xFF0C;&#x6216;&#x5C06;&#x52A0;&#x5267;&#x4E24;&#x515A;&#x5728;&#x56FD;&#x4F1A;&#x8BAE;&#x4E8B;&#x5802;&#x7684;&#x6FC0;&#x70C8;&#x4E89;&#x6597;&#x3002;&#x503A;&#x52A1;&#x4E0A;&#x9650;&#x3001;&#x653F;&#x5E9C;&#x5F00;&#x652F;&#x53CA;&#x5965;&#x5DF4;&#x9A6C;&#x533B;&#x6539;&#x53C8;&#x5C06;&#x6210;&#x4E3A;&#x4E24;&#x515A;&#x4E89;&#x6597;&#x7684;&#x201C;&#x4EBA;&#x8D28;&#x201D;&#xFF0C;&#x5F15;&#x8D77;&#x56FD;&#x5185;&#x52A8;&#x8361;&#x548C;&#x4E16;&#x754C;&#x4E0D;&#x5B89;&#x3002;<br>
&#x81EA;19&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x7F8E;&#x56FD;&#x4F1A;&#x53C2;&#x9662;&#x5C11;&#x6570;&#x6D3E;&#x8BAE;&#x5458;&#x5C31;&#x5229;&#x7528;&#x53D1;&#x8A00;&#x65F6;&#x95F4;&#x201C;&#x4E0D;&#x8BBE;&#x9650;&#x201D;&#x7684;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x62C9;&#x5E03;&#xFF0C;&#x5373;&#x901A;&#x8FC7;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x7684;&#x63D0;&#x95EE;&#x3001;&#x8F6E;&#x756A;&#x4E0A;&#x9635;&#x7684;&#x53D1;&#x8A00;&#xFF0C;&#x62D6;&#x5EF6;&#x548C;&#x5360;&#x7528;&#x8868;&#x51B3;&#x65F6;&#x95F4;&#xFF0C;&#x4F7F;&#x5F97;&#x5BF9;&#x603B;&#x7EDF;&#x63D0;&#x540D;&#x4EBA;&#x9009;&#x6216;&#x8BAE;&#x6848;&#x7F3A;&#x4E4F;&#x8DB3;&#x591F;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x8868;&#x51B3;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5EF6;&#x8FDF;&#x5230;&#x4E0B;&#x6B21;&#x4F1A;&#x8BAE;&#x518D;&#x8BAE;&#x51B3;&#x3002;&#x4E3A;&#x907F;&#x514D;&#x88AB;&#x4E2A;&#x522B;&#x8BAE;&#x5458;&#x62C9;&#x5E03;&#x800C;&#x9020;&#x6210;&#x8BAE;&#x4E8B;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;1917&#x5E74;&#x7F8E;&#x53C2;&#x9662;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x5F15;&#x5165;&#x201C;&#x526A;&#x5E03;&#x201D;&#x673A;&#x5236;&#xFF0C;&#x5373;100&#x540D;&#x53C2;&#x8BAE;&#x5458;&#x4E2D;&#x6709;67&#x4EBA;&#x8D5E;&#x6210;&#xFF0C;&#x4FBF;&#x53EF;&#x5F53;&#x5373;&#x505C;&#x6B62;&#x5197;&#x957F;&#x8FA9;&#x8BBA;&#xFF0C;&#x7EC8;&#x6B62;&#x62C9;&#x5E03;&#x884C;&#x4E3A;&#x3002;1975&#x5E74;&#x53C8;&#x5C06;&#x8868;&#x51B3;&#x95E8;&#x69DB;&#x51CF;&#x81F3;60&#x7968;&#x3002;11&#x6708;21&#x65E5;&#xFF0C;&#x7531;&#x53C2;&#x9662;&#x6C11;&#x4E3B;&#x515A;&#x9886;&#x8896;&#x91CC;&#x5FB7;&#x63D0;&#x51FA;&#x8BAE;&#x6848;&#xFF0C;52&#x7968;&#x5BF9;48&#x7968;&#x901A;&#x8FC7;&#xFF0C;&#x5C06; &#x201C;&#x526A;&#x5E03;&#x95E8;&#x69DB;&#x201D;&#x964D;&#x81F3;51&#x7968;&#x3002;&#x8FD9;&#x4E00;&#x201C;&#x5386;&#x53F2;&#x6027;&#x6CD5;&#x6848;&#x201D;&#x5B9E;&#x9645;&#x4E0A;&#x5DF2;&#x5C06;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x4E2D;&#x7684;&#x62C9;&#x5E03;&#x673A;&#x5236;&#x53D8;&#x76F8;&#x5E9F;&#x9664;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6CD5;&#x6848;&#x89C4;&#x5B9A;&#x526A;&#x5E03;&#x4EC5;&#x9650;&#x4E8E;&#x5B98;&#x5458;&#x548C;&#x6CD5;&#x5B98;&#x4EBA;&#x9009;&#x5BA1;&#x8BAE;&#xFF0C;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#x5927;&#x6CD5;&#x5B98;&#x4EBA;&#x9009;&#x548C;&#x901A;&#x8FC7;&#x6CD5;&#x6848;&#x7684;&#x526A;&#x5E03;&#x95E8;&#x69DB;&#x4ECD;&#x9700;60&#x7968;&#x3002;<br>
&#x76EE;&#x524D;&#xFF0C;&#x53C2;&#x9662;&#x79EF;&#x538B;&#x4E86;&#x7EA6;59&#x540D;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x548C;17&#x4F4D;&#x8054;&#x90A6;&#x6CD5;&#x5B98;&#x63D0;&#x540D;&#x672A;&#x901A;&#x8FC7;&#x3002;&#x53C2;&#x9662;&#x6C11;&#x4E3B;&#x515A;&#x4EBA;&#x6307;&#x8D23;&#x5171;&#x548C;&#x515A;&#x4EBA;&#x6EE5;&#x7528;&#x62C9;&#x5E03;&#x3001;&#x963B;&#x6320;&#x65BD;&#x653F;&#x3002;&#x53C2;&#x9662;&#x591A;&#x6570;&#x515A;&#x9886;&#x8896;&#x91CC;&#x5FB7;&#x79F0;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x8BAE;&#x5458;&#x4E00;&#x76F4;&#x201C;&#x641E;&#x7834;&#x574F;&#x201D;&#x3002;&#x8FC4;&#x4ECA;&#x53C2;&#x9662;&#x53F2;&#x4E0A;&#x5171;&#x8BA1;168&#x6B21;&#x62C9;&#x5E03;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x534A;&#x662F;&#x9488;&#x5BF9;&#x5965;&#x5DF4;&#x9A6C;&#x653F;&#x5E9C;&#x7684;&#xFF0C;&#x4FEE;&#x6539;&#x8BAE;&#x4E8B;&#x89C4;&#x5219;&#x662F;&#x8981;&#x4F7F;&#x201C;&#x53C2;&#x8BAE;&#x9662;&#x91CD;&#x65B0;&#x8FD0;&#x4F5C;&#x201D;&#xFF0C;&#x6539;&#x53D8;&#x65BD;&#x653F;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x7684;&#x73B0;&#x72B6;&#x3002;&#x8BE5;&#x6848;&#x7684;&#x901A;&#x8FC7;&#xFF0C;&#x65E2;&#x80FD;&#x5BF9;&#x62C9;&#x5E03;&#x8FDB;&#x884C;&#x53CA;&#x65F6;&#x526A;&#x5E03;&#xFF0C;&#x53C8;&#x80FD;&#x4F7F;&#x5965;&#x5DF4;&#x9A6C;&#x63D0;&#x540D;&#x7684;&#x4EBA;&#x9009;&#x8F7B;&#x677E;&#x8FC7;&#x5173;&#x3002;<br>
&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x9879;&#x660E;&#x663E;&#x5411;&#x7740;&#x5965;&#x5DF4;&#x9A6C;&#x7684;&#x4FEE;&#x4F8B;&#x5F15;&#x8D77;&#x5171;&#x548C;&#x515A;&#x4EBA;&#x7684;&#x4E0D;&#x6EE1;&#x3002;&#x53C2;&#x9662;&#x5171;&#x548C;&#x515A;&#x9886;&#x8896;&#x9EA6;&#x5EB7;&#x5948;&#x5C14;&#x79F0;&#xFF0C;&#x8FD9;&#x662F;&#x201C;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x593A;&#x6743;&#x884C;&#x4E3A;&#x201D;&#xFF0C;&#x201C;&#x5265;&#x593A;&#x4E86;&#x5C11;&#x6570;&#x6D3E;&#x7684;&#x6743;&#x5229;&#x201D;&#x3002;&#x5171;&#x548C;&#x515A;&#x53C2;&#x8BAE;&#x5458;&#x9EA6;&#x51EF;&#x6069;&#x8BA4;&#x79F0;&#xFF0C;&#x6B64;&#x4E3E;&#x4E25;&#x91CD;&#x7834;&#x574F;&#x4E86;&#x53C2;&#x9662;&#x8BAE;&#x4E8B;&#x7A0B;&#x5E8F;&#xFF0C;&#x201C;&#x5982;&#x8FC7;&#x534A;&#x6570;&#x80FD;&#x6539;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x4F1A;&#x6CA1;&#x6709;&#x89C4;&#x5219;&#x3002;&#x201D;<br>
&#x5BF9;&#x6B64;&#xFF0C;&#x7F8E;&#x653F;&#x754C;&#x4EBA;&#x58EB;&#x79F0;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x91C7;&#x53D6;&#x5E9F;&#x9664;&#x62C9;&#x5E03;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x6838;&#x5F39;&#x9009;&#x62E9;&#x201D;&#x3002;&#x867D;&#x7136;&#x53C2;&#x9662;&#x5171;&#x548C;&#x515A;&#x4ECD;&#x53EF;&#x62C9;&#x5E03;&#x963B;&#x6B62;&#x6709;&#x5173;&#x8BAE;&#x6848;&#x7684;&#x901A;&#x8FC7;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x53EA;&#x4F1A;&#x9020;&#x6210;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x672A;&#x6765;&#x6C11;&#x4E3B;&#x515A;&#x82E5;&#x5931;&#x53BB;&#x5BF9;&#x53C2;&#x9662;&#x548C;&#x767D;&#x5BAB;&#x7684;&#x63A7;&#x5236;&#x6743;&#xFF0C;&#x4E5F;&#x5C06;&#x81EA;&#x98DF;&#x5176;&#x679C;&#x3002;&#x7F8E;&#x5A92;&#x4F53;&#x79F0;&#xFF0C;&#x4E24;&#x515A;&#x6EE5;&#x7528;&#x62C9;&#x5E03;&#x635F;&#x5BB3;&#x4E86;&#x56FD;&#x4F1A;&#x8DE8;&#x515A;&#x5408;&#x4F5C;&#x673A;&#x5236;&#xFF0C;&#x6210;&#x4E3A;&#x515A;&#x6D3E;&#x6597;&#x4E89;&#x7684;&#x5DE5;&#x5177;&#x3002;<br>
&#x603B;&#x4E4B;&#xFF0C;&#x6B64;&#x4E3E;&#x52A0;&#x5267;&#x4E86;&#x4E24;&#x515A;&#x5BF9;&#x7ACB;&#xFF0C;&#x4F7F;&#x4E24;&#x515A;&#x5173;&#x7CFB;&#x8FDB;&#x4E00;&#x6B65;&#x7D27;&#x5F20;&#x3002;&#x9762;&#x5BF9;&#x7F8E;&#x653F;&#x575B;&#x4ECD;&#x672A;&#x6B62;&#x606F;&#x4E14;&#x6108;&#x6F14;&#x6108;&#x70C8;&#x7684;&#x515A;&#x4E89;&#xFF0C;&#x88AB;&#x63A8;&#x5EF6;&#x7684;&#x503A;&#x52A1;&#x4E0A;&#x9650;&#x548C;&#x8D22;&#x653F;&#x60AC;&#x5D16;&#x7684;&#x201C;&#x53CC;&#x91CD;&#x5371;&#x673A;&#x201D;&#x5728;&#x660E;&#x5E74;&#x521D;&#x4F1A;&#x5426;&#x518D;&#x5EA6;&#x7206;&#x53D1;&#xFF1F;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4F1A;&#x5426;&#x518D;&#x5EA6;&#x505C;&#x6446;&#xFF1F;&#x8FD9;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x4E16;&#x754C;&#x7684;&#x5173;&#x6CE8;&#x4E0E;&#x62C5;&#x5FE7;&#x3002;<br>
&#xFF08;&#x4FDE;&#x6653;&#x79CB;&#xFF0C;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x5B66;&#x8005;&#xFF0C;&#x6D77;&#x5916;&#x7F51;&#x4E13;&#x680F;&#x4F5C;&#x8005;&#xFF09;</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



