
<!--#include virtual="semana000004_text.html" -->


<em><strong>Huanqiu</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>America Declares Sanctions on <br>Chinese Enterprises and Individuals</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x7F8E;&#x4E1C;&#x65F6;&#x95F4;11&#x65E5;&#x665A;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#x7F51;&#x7AD9;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x4E86;&#x4EE5;&#x300A;&#x9632;&#x6B62;&#x5411;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x548C;&#x53D9;&#x5229;&#x4E9A;&#x6269;&#x6563;&#x6CD5;&#x300B;&#x4E3A;&#x7531;, &#x5BF9;&#x591A;&#x56FD;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x5B9E;&#x65BD;&#x5236;&#x88C1;&#x7684;&#x58F0;&#x660E;&#x3002;&#x5305;&#x62EC;&#x6DF1;&#x5733;&#x5E02;&#x500D;&#x901A;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x3001;&#x4E2D;&#x56FD;&#x7CBE;&#x5BC6;&#x673A;&#x68B0;&#x8FDB;&#x51FA;&#x53E3;&#x516C;&#x53F8;&#x3001;&#x5927;&#x8FDE;&#x76DB;&#x8F89;&#x516C;&#x53F8;&#x3001;&#x4FDD;&#x5229;&#x96C6;&#x56E2;&#x5728;&#x5185;&#x7684;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x53CA;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x4F0A;&#x6717;&#x3001;&#x82CF;&#x4E39;&#x3001;&#x53D9;&#x5229;&#x4E9A;&#x548C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x7B49;&#x56FD;&#x7684;&#x673A;&#x6784;&#x5747;&#x5728;&#x53D7;&#x5236;&#x88C1;&#x4E4B;&#x5217;&#x3002;<br>
&#x3000;&#x3000;&#x58F0;&#x660E;&#x79F0;&#xFF0C;&#x6709;&#x8FF9;&#x8C61;&#x663E;&#x793A;&#xFF0C;&#x88AB;&#x5217;&#x5165;&#x300A;&#x9632;&#x6B62;&#x5411;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x548C;&#x53D9;&#x5229;&#x4E9A;&#x6269;&#x6563;&#x6CD5;&#x300B;&#x5236;&#x88C1;&#x7684;&#x4F01;&#x4E1A;&#x5411;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x548C;&#x53D9;&#x5229;&#x4E9A;&#x8F93;&#x9001;&#x6216;&#x8D2D;&#x4E70;&#x4E86;&#x591A;&#x8FB9;&#x51FA;&#x53E3;&#x7BA1;&#x7406;&#x6761;&#x4F8B;&#x4E2D;&#x7684;&#x8BBE;&#x5907;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x6216;&#x662F;&#x672A;&#x88AB;&#x5217;&#x5165;&#x8BE5;&#x6761;&#x4F8B;&#xFF0C;&#x4F46;&#x76F8;&#x5F53;&#x4E8E;&#x5927;&#x89C4;&#x6A21;&#x6740;&#x4F24;&#x6027;&#x6B66;&#x5668;&#x548C;&#x5DE1;&#x822A;&#x3001;&#x5F39;&#x9053;&#x5BFC;&#x5F39;&#x7684;&#x6B66;&#x5668;&#x3002;<br>
&#x3000;&#x3000;&#x6839;&#x636E;&#x58F0;&#x660E;&#xFF0C;&#x636E;&#x7F8E;&#x56FD;&#x300A;&#x6B66;&#x5668;&#x51FA;&#x53E3;&#x7BA1;&#x5236;&#x6CD5;&#x300B;&#x548C;&#x300A;&#x51FA;&#x53E3;&#x7BA1;&#x7406;&#x6CD5;&#x300B;&#xFF0C;&#x5927;&#x8FDE;&#x76DB;&#x8F89;&#x516C;&#x53F8;&#x53CA;&#x5176;&#x4E1A;&#x52A1;&#x7ECF;&#x7406;&#x674E;&#x65B9;&#x4E3A;(&#x97F3;)&#x56E0;&#x8FD0;&#x8F93;&#x201C;&#x5BFC;&#x5F39;&#x53CA;&#x5176;&#x6280;&#x672F;&#x63A7;&#x5236;&#x5236;&#x5EA6;&#x201D;&#x4E2D;&#x7684;&#x8BBE;&#x5907;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x5C06;&#x53D7;&#x5230;&#x5BFC;&#x5F39;&#x6269;&#x6563;&#x5236;&#x88C1;&#x3002;<br>
&#x3000;&#x3000;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x4E8E;&#x53BB;&#x5E74;12&#x6708;20&#x65E5;&#x51B3;&#x5B9A;&#x63F4;&#x7528;&#x6CD5;&#x6848;&#x5236;&#x88C1;&#x4E0A;&#x8FF0;&#x56FD;&#x5BB6;&#x7684;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x3002;&#x6839;&#x636E;&#x89C4;&#x5B9A;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x4E0D;&#x5F97;&#x4E0E;&#x53D7;&#x5236;&#x88C1;&#x516C;&#x53F8;&#x6216;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x4E1A;&#x52A1;&#x5F80;&#x6765;&#xFF0C;&#x63D0;&#x4F9B;&#x534F;&#x52A9;&#x53C2;&#x4E0E;&#x653F;&#x5E9C;&#x8BA1;&#x5212;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x519B;&#x4E8B;&#x548C;&#x56FD;&#x9632;&#x7269;&#x8D44;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x4F9D;&#x300A;&#x6B66;&#x5668;&#x51FA;&#x53E3;&#x7BA1;&#x5236;&#x6CD5;&#x300B;&#x89C4;&#x5B9A;&#x751F;&#x6548;&#x800C;&#x4E2D;&#x6B62;&#xFF0C;&#x7F8E;&#x65B9;&#x4E0D;&#x5F97;&#x5411;&#x88AB;&#x5236;&#x88C1;&#x7684;&#x4E2A;&#x4EBA;&#x53D1;&#x51FA;&#x4EA4;&#x6613;&#x8BB8;&#x53EF;&#xFF0C;&#x5DF2;&#x7ECF;&#x53D1;&#x51FA;&#x7684;&#x8BB8;&#x53EF;&#x8BC1;&#x4E5F;&#x5C06;&#x6CE8;&#x9500;&#x3002;&#x8BE5;&#x5236;&#x88C1;&#x5DF2;&#x4E8E;&#x4ECA;&#x5E74;2&#x6708;5&#x65E5;&#x6B63;&#x5F0F;&#x751F;&#x6548;&#xFF0C;&#x671F;&#x9650;&#x4E3A;2&#x5E74;&#x3002;<br>
&#x3000;&#x3000;&#x4E2D;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x53D1;&#x8A00;&#x4EBA;&#x534E;&#x6625;&#x83B9;11&#x65E5;&#x79F0;&#xFF0C;&#x4E2D;&#x65B9;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x5236;&#x88C1;&#x8868;&#x793A;&#x201C;&#x5F3A;&#x70C8;&#x4E0D;&#x6EE1;&#x548C;&#x53CD;&#x5BF9;&#x201D;&#x3002;&#x7F8E;&#x56FD;&#x63F4;&#x5F15;&#x5176;&#x56FD;&#x5185;&#x6CD5;&#xFF0C;&#x5BF9;&#x4E2D;&#x56FD;&#x516C;&#x53F8;&#x5B9E;&#x65BD;&#x5236;&#x88C1;&#xFF0C;&#x4E25;&#x91CD;&#x8FDD;&#x53CD;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x51C6;&#x5219;&#xFF0C;&#x635F;&#x5BB3;&#x4E2D;&#x65B9;&#x5229;&#x76CA;&#x3002;&#x4E2D;&#x65B9;&#x6566;&#x4FC3;&#x7F8E;&#x65B9;&#x7ACB;&#x523B;&#x201C;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#x505A;&#x6CD5;&#xFF0C;&#x64A4;&#x9500;&#x5BF9;&#x76F8;&#x5173;&#x516C;&#x53F8;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x65E0;&#x7406;&#x5236;&#x88C1;&#x201D;&#xFF0C;&#x505C;&#x6B62;&#x505A;&#x635F;&#x5BB3;&#x4E2D;&#x65B9;&#x5229;&#x76CA;&#x548C;&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x7684;&#x4E8B;&#x3002;<br>
&#x3000;&#x3000;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;&#x5728;&#x63A5;&#x53D7;&#x4EBA;&#x6C11;&#x7F51;&#x8BB0;&#x8005;&#x63D0;&#x95EE;&#x65F6;&#xFF0C;&#x672A;&#x5BF9;&#x4E2D;&#x65B9;&#x7684;&#x8868;&#x6001;&#x7ED9;&#x4E88;&#x56DE;&#x5E94;&#x3002;<br>
&#x3000;&#x3000;&#x636E;&#x62A5;&#x9053;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x9662;2011&#x5E74;5&#x6708;&#x5C31;&#x66FE;&#x4EE5;&#x300A;&#x9632;&#x6B62;&#x5411;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x548C;&#x53D9;&#x5229;&#x4E9A;&#x6269;&#x6563;&#x6CD5;&#x300B;&#x4E3A;&#x7531;&#x5BF9;&#x767D;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x4E2D;&#x56FD;&#x3001;&#x4F0A;&#x6717;&#x3001;&#x671D;&#x9C9C;&#x3001;&#x53D9;&#x5229;&#x4E9A;&#x548C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#x5B9E;&#x65BD;&#x8FC7;&#x5236;&#x88C1;&#x3002;</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



