
<!--#include virtual="semana000004_text.html" -->


<em><strong>Huanqiu</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>America Leads in Stealing yet <br>Dares To Criticize Others</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x7F8E;&#x56FD;&#x524D;&#x60C5;&#x62A5;&#x7279;&#x5DE5;&#x65AF;&#x8BFA;&#x767B;&#x6700;&#x65B0;&#x7206;&#x6599;&#xFF1A;&#x7F8E;&#x56FD;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x5C40;&#x66FE;&#x76D1;&#x63A7;&#x4E2D;&#x56FD;&#x6570;&#x4F4D;&#x524D;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x53CA;&#x591A;&#x4E2A;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x4E0E;&#x94F6;&#x884C;&#xFF0C;&#x8FD9;&#x79CD;&#x76D1;&#x89C6;&#x8FD8;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x534E;&#x4E3A;&#x7B49;&#x516C;&#x53F8;&#x5C55;&#x5F00;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x4E2D;&#x56FD;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x516C;&#x52A1;&#x901A;&#x4FE1;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x7684;&#x5185;&#x90E8;&#x8D44;&#x8BAF;&#xFF0C;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x673A;&#x5BC6;&#xFF0C;&#x53D7;&#x4E2D;&#x56FD;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C5E;&#x4E8E;&#x6211;&#x56FD;&#x7684;&#x4FE1;&#x606F;&#x4E3B;&#x6743;&#x8303;&#x7574;&#x3002;&#x5BF9;&#x8FD9;&#x70B9;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x4F1A;&#x4E0D;&#x61C2;&#x3002;&#x7F8E;&#x56FD;&#x5C31;&#x662F;&#x6839;&#x636E;&#x540C;&#x6837;&#x7684;&#x7406;&#x7531;&#x6307;&#x8D23;&#x4E2D;&#x56FD;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x7F8E;&#x56FD;&#x7684;&#x8D44;&#x8BAF;&#x7F51;&#x7EDC;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x8D44;&#x8BAF;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x89C6;&#x82E5;&#x73CD;&#x5B9D;&#x3002;&#x4FDD;&#x62A4;&#x7F8E;&#x56FD;&#x7684;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#xFF0C;&#x4FE8;&#x7136;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x795E;&#x5723;&#x4F7F;&#x547D;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x90A3;&#x4E48;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x673A;&#x5BC6;&#x5C31;&#x4E0D;&#x503C;&#x5F97;&#x4FDD;&#x62A4;&#x5417;&#xFF1F;&#x5018;&#x82E5;&#x7F8E;&#x56FD;&#x7684;&#x673A;&#x5BC6;&#x662F;&#x673A;&#x5BC6;&#xFF0C;&#x4E2D;&#x65B9;&#x4E0D;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x673A;&#x5BC6;&#x7F8E;&#x56FD;&#x5C31;&#x53EF;&#x8086;&#x610F;&#x63A5;&#x89E6;&#x5462;&#xFF1F;&#x663E;&#x7136;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x7F8E;&#x56FD;&#x5949;&#x884C;&#x4E86;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53EA;&#x80FD;&#x4ED6;&#x56FD;&#x5C0A;&#x91CD;&#x7F8E;&#x56FD;&#x7684;&#x4FE1;&#x606F;&#x4E3B;&#x6743;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x5219;&#x5B8C;&#x5168;&#x65E0;&#x9700;&#x5C0A;&#x91CD;&#x4ED6;&#x56FD;&#x7684;&#x4FE1;&#x606F;&#x8FB9;&#x7586;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x8FD9;&#x79CD;&#x6781;&#x7AEF;&#x50B2;&#x6162;&#x4E0E;&#x81EA;&#x79C1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4EFB;&#x4F55;&#x4ED6;&#x56FD;&#x90FD;&#x65E0;&#x6CD5;&#x4E88;&#x4EE5;&#x63A5;&#x53D7;&#x3002;&#x4E0D;&#x4EC5;&#x5DF4;&#x897F;&#x603B;&#x7EDF;&#x548C;&#x5FB7;&#x56FD;&#x603B;&#x7406;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#xFF0C;&#x4E2D;&#x56FD;&#x548C;&#x5176;&#x4ED6;&#x53D7;&#x7F8E;&#x56FD;&#x4FB5;&#x72AF;&#x7684;&#x56FD;&#x5BB6;&#x4E5F;&#x90FD;&#x65E0;&#x6CD5;&#x63A5;&#x53D7;&#x3002;&#x4E2D;&#x56FD;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x4FB5;&#x72AF;&#x4E2D;&#x56FD;&#x4FE1;&#x606F;&#x4E3B;&#x6743;&#x7684;&#x7406;&#x7531;&#x81F3;&#x5C11;&#x4E0E;&#x7F8E;&#x56FD;&#x6240;&#x8868;&#x8FF0;&#x7684;&#x53CD;&#x5BF9;&#x4ED6;&#x56FD;&#x4FB5;&#x72AF;&#x7F8E;&#x56FD;&#x4FE1;&#x606F;&#x4E3B;&#x6743;&#x7684;&#x7406;&#x7531;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x5077;&#x7AA5;&#x4E0E;&#x5077;&#x7A83;&#x90FD;&#x5C06;&#x4F7F;&#x4E2D;&#x56FD;&#x6CC4;&#x5BC6;&#xFF0C;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x6211;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x5B89;&#x5168;&#x3001;&#x56FD;&#x9632;&#x5EFA;&#x8BBE;&#x4E0E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x6211;&#x56FD;&#x653F;&#x5E9C;&#x5DF2;&#x8981;&#x6C42;&#x7F8E;&#x65B9;&#x5411;&#x4E2D;&#x56FD;&#x89E3;&#x91CA;&#x4E3A;&#x4F55;&#x4FB5;&#x5165;&#x6211;&#x56FD;&#x4FE1;&#x606F;&#x7586;&#x57DF;&#x3002;&#x53EF;&#x4EE5;&#x5224;&#x65AD;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x4F1A;&#x5411;&#x6211;&#x56FD;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x4EE5;&#x53CA;&#x9053;&#x6B49;&#xFF0C;&#x5B83;&#x65E2;&#x4E0D;&#x4F1A;&#x56E0;&#x8FD9;&#x4E9B;&#x4FB5;&#x72AF;&#x6D3B;&#x52A8;&#x7ED9;&#x6211;&#x56FD;&#x9020;&#x6210;&#x635F;&#x5931;&#x800C;&#x4E88;&#x8D54;&#x507F;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x505A;&#x51FA;&#x5C06;&#x6765;&#x4E0D;&#x518D;&#x4ECE;&#x4E8B;&#x8FD9;&#x7C7B;&#x6D3B;&#x52A8;&#x7684;&#x4FDD;&#x8BC1;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x7F8E;&#x56FD;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x6307;&#x8D23;&#x4ED6;&#x56FD;&#x5BF9;&#x7F8E;&#x56FD;&#x5F00;&#x5C55;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x66F4;&#x4E0D;&#x5E94;&#x6307;&#x671B;&#x4ED6;&#x56FD;&#x4E0D;&#x5BF9;&#x7F8E;&#x56FD;&#x7684;&#x7F51;&#x7EDC;&#x4FB5;&#x72AF;&#x5B9E;&#x65BD;&#x62A5;&#x590D;&#x3002;<br>
<br>
&#x3000;&#x3000;2001&#x5E74;9&#x6708;11&#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x7684;&#x56FD;&#x9645;&#x6050;&#x6016;&#x88AD;&#x51FB;&#x3002;&#x9274;&#x4E8E;&#x7F8E;&#x56FD;&#x56FD;&#x5B89;&#x7CFB;&#x7EDF;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x6574;&#x5408;&#x60C5;&#x62A5;&#x4ECE;&#x800C;&#x672A;&#x80FD;&#x963B;&#x6B62;&#x8FD9;&#x6B21;&#x653B;&#x51FB;&#xFF0C;&#x7F8E;&#x56FD;&#x9700;&#x8981;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#x3002;&#x7F8E;&#x56FD;&#x56E0;&#x6B64;&#x6574;&#x987F;&#x56FD;&#x5BB6;&#x60C5;&#x62A5;&#x67B6;&#x6784;&#xFF0C;&#x4ECE;&#x6CD5;&#x5F8B;&#x548C;&#x673A;&#x5236;&#x5EFA;&#x8BBE;&#x4E0A;&#x52A0;&#x5F3A;&#x53CD;&#x6050;&#xFF0C;&#x6B64;&#x4E43;&#x4E8B;&#x51FA;&#x6709;&#x56E0;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x3002;&#x9274;&#x4E8E;&#x56FD;&#x9645;&#x53CD;&#x6050;&#x7684;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x7F8E;&#x56FD;&#x6216;&#x4ED6;&#x56FD;&#x8FDB;&#x884C;&#x8DE8;&#x56FD;&#x754C;&#x7684;&#x65E8;&#x5728;&#x53CD;&#x6050;&#x7684;&#x9884;&#x8B66;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x975E;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x4F46;&#x7F8E;&#x56FD;&#x501F;&#x53CD;&#x6050;&#x4E4B;&#x540D;&#xFF0C;&#x5927;&#x8086;&#x8FDB;&#x5165;&#x4ED6;&#x56FD;&#x4FE1;&#x606F;&#x7586;&#x57DF;&#x8FDB;&#x884C;&#x5077;&#x76D7;&#xFF0C;&#x5C31;&#x5B8C;&#x5168;&#x8D85;&#x51FA;&#x4E86;&#x5408;&#x4F5C;&#x53CD;&#x6050;&#x7684;&#x6B63;&#x5F53;&#x6027;&#x3002;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x4ED6;&#x56FD;&#x4EBA;&#x4E8B;&#x53EF;&#x7591;&#x7684;&#x91D1;&#x878D;&#x6D3B;&#x52A8;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x5411;&#x4ED6;&#x56FD;&#x653F;&#x5E9C;&#x63D0;&#x51FA;&#x8BF7;&#x6C42;&#xFF0C;&#x5728;&#x5408;&#x6CD5;&#x5408;&#x60C5;&#x5408;&#x7406;&#x7684;&#x6846;&#x67B6;&#x5185;&#x8BF7;&#x4ED6;&#x56FD;&#x7ED9;&#x4E88;&#x4FE1;&#x606F;&#x5206;&#x4EAB;&#xFF0C;&#x800C;&#x975E;&#x4E0D;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x95EF;&#x4ED6;&#x56FD;&#x4FE1;&#x606F;&#x7586;&#x57DF;&#x5C31;&#x5982;&#x5165;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#x3002;&#x7F8E;&#x56FD;&#x82E5;&#x662F;&#x53EF;&#x4EE5;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x53EF;&#x5426;&#x5BB9;&#x5FCD;&#x4ED6;&#x56FD;&#x5BF9;&#x5176;&#x5982;&#x6CD5;&#x70AE;&#x5236;&#x5462;&#xFF1F;<br>
<br>
&#x3000;&#x3000;&#x66F4;&#x4F55;&#x51B5;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x4ED6;&#x56FD;&#x7535;&#x5B50;&#x7586;&#x57DF;&#x5B9E;&#x65BD;&#x5BF9;&#x4ED6;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x76D1;&#x89C6;&#xFF0C;&#x5DF2;&#x4E0E;&#x53CD;&#x6050;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#x3002;&#x7F8E;&#x56FD;&#x5982;&#x6B64;&#x5728;&#x5168;&#x7403;&#x8FDB;&#x884C;&#x5927;&#x89C4;&#x6A21;&#x3001;&#x9AD8;&#x7EA7;&#x522B;&#x7684;&#x76D1;&#x89C6;&#xFF0C;&#x53EA;&#x8BF4;&#x660E;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x7F8E;&#x56FD;&#x6709;&#x63A7;&#x5236;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5F3A;&#x70C8;&#x79C1;&#x6B32;&#x3002;&#x5728;&#x5B83;&#x773C;&#x4E2D;&#xFF0C;&#x5DF2;&#x7136;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x5E73;&#x7B49;&#x3001;&#x4E92;&#x5C0A;&#x4E3B;&#x6743;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x7F8E;&#x56FD;&#x8981;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x957F;&#x671F;&#x7EF4;&#x6301;&#x5168;&#x7403;&#x4E3B;&#x5BFC;&#xFF0C;&#x9632;&#x8303;&#x4ED6;&#x56FD;&#x7684;&#x53D1;&#x5C55;&#x4E0E;&#x5D1B;&#x8D77;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x7F8E;&#x56FD;&#x8FD9;&#x79CD;&#x4E0D;&#x5C0A;&#x91CD;&#x4ED6;&#x56FD;&#x6B63;&#x5F53;&#x673A;&#x5BC6;&#x7684;&#x9738;&#x6743;&#x884C;&#x5F84;&#xFF0C;&#x6700;&#x7EC8;&#x53EF;&#x80FD;&#x4F7F;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x6700;&#x5927;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x82E5;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x547C;&#x5401;&#x53CD;&#x6050;&#xFF0C;&#x5B83;&#x4F1A;&#x5F97;&#x5230;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x4E0E;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x7684;&#x652F;&#x6301;&#x3002;&#x4F46;&#x5F53;&#x7F8E;&#x56FD;&#x4ECE;&#x4E8B;&#x90A3;&#x4E9B;&#x9634;&#x6697;&#x7684;&#x7F51;&#x76D7;&#x884C;&#x5F84;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x65AF;&#x8BFA;&#x767B;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x8005;&#x4E0D;&#x987E;&#x4EBA;&#x8EAB;&#x5B89;&#x5168;&#x7ED9;&#x4E88;&#x63ED;&#x53D1;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x7F8E;&#x56FD;&#x8FD8;&#x5F97;&#x9762;&#x4E34;&#x6765;&#x81EA;&#x5404;&#x56FD;&#x7684;&#x666E;&#x904D;&#x53CD;&#x5BF9;&#x3002;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x8FD8;&#x5E94;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6280;&#x672F;&#x9886;&#x5148;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x7EDD;&#x5BF9;&#xFF0C;&#x66F4;&#x975E;&#x6301;&#x4E45;&#x3002;&#x53EA;&#x8981;&#x4ECA;&#x5929;&#x7F8E;&#x56FD;&#x5E26;&#x5934;&#x53BB;&#x5077;&#xFF0C;&#x660E;&#x5929;&#x5B83;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6070;&#x662F;&#x88AB;&#x5077;&#x6700;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x90A3;&#x4E2A;&#x3002;&#x25B2;(&#x4F5C;&#x8005;&#x662F;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6559;&#x6388;) </span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



