
<!--#include virtual="semana000004_text.html" -->


<em><strong>Wen Wei Po</strong>,&#xA0;Hong Kong</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>A Condemnation of America&#x2019;s Intrusion <br>in Hong Kong Elections</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x5C08;&#x8CAC;&#x8655;&#x7406;&#x4E9E;&#x6D32;&#x4E8B;&#x52D9;&#x7684;&#x7F8E;&#x570B;&#x52A9;&#x7406;&#x570B;&#x52D9;&#x537F;&#x7F85;&#x7D20;&#x8FD1;&#x65E5;&#x9AD8;&#x8ABF;&#x8A2A;&#x6E2F;&#xFF0C;&#x4E26;&#x8072;&#x7A31;&#x300C;&#x9AD8;&#x5EA6;&#x95DC;&#x6CE8;&#x300D;&#x9999;&#x6E2F;&#x653F;&#x6539;&#x4E8B;&#x5B9C;&#x3002;&#x4E2D;&#x570B;&#x5916;&#x4EA4;&#x90E8;&#x767C;&#x8A00;&#x4EBA;&#x6628;&#x65E5;&#x6307;&#x51FA;&#xFF0C;&#x4E2D;&#x570B;&#x653F;&#x5E9C;&#x5805;&#x6C7A;&#x53CD;&#x5C0D;&#x4EFB;&#x4F55;&#x5916;&#x570B;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#x4ECB;&#x5165;&#x9999;&#x6E2F;&#x653F;&#x6539;&#x554F;&#x984C;&#xFF0C;&#x8981;&#x6C42;&#x7F8E;&#x65B9;&#x505C;&#x6B62;&#x5C0D;&#x9999;&#x6E2F;&#x653F;&#x6539;&#x6307;&#x624B;&#x5283;&#x8173;&#x3002;&#x653F;&#x5236;&#x767C;&#x5C55;&#x554F;&#x984C;&#x662F;&#x9999;&#x6E2F;&#x7684;&#x5167;&#x90E8;&#x4E8B;&#x52D9;&#xFF0C;&#x5C6C;&#x65BC;&#x4E2D;&#x570B;&#x7684;&#x5167;&#x653F;&#xFF0C;&#x7F8E;&#x570B;&#x7ADF;&#x7136;&#x8DD1;&#x5230;&#x9999;&#x6E2F;&#x4F86;&#x8AAA;&#x4E09;&#x9053;&#x56DB;&#xFF0C;&#x6307;&#x624B;&#x5283;&#x8173;&#xFF0C;&#x5BE6;&#x5728;&#x592A;&#x904E;&#x4EFD;&#xFF0C;&#x5FC5;&#x9808;&#x4E88;&#x4EE5;&#x5F37;&#x70C8;&#x8B74;&#x8CAC;&#x3002;&#x7F8E;&#x570B;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x5E72;&#x9810;&#x9999;&#x6E2F;&#x4E8B;&#x52D9;&#xFF0C;&#x6070;&#x6070;&#x8B49;&#x660E;&#x4E2D;&#x592E;&#x8981;&#x6C42;&#x7279;&#x9996;&#x5FC5;&#x9808;&#x611B;&#x570B;&#x611B;&#x6E2F;&#x3001;&#x666E;&#x9078;&#x9808;&#x9867;&#x53CA;&#x570B;&#x5BB6;&#x5B89;&#x5168;&#x662F;&#x6B63;&#x78BA;&#x548C;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x66F4;&#x52A0;&#x4FC3;&#x4F7F;&#x4E2D;&#x592E;&#x5805;&#x6301;&#x5C0D;&#x6297;&#x4E2D;&#x592E;&#x4E0D;&#x80FD;&#x7576;&#x7279;&#x9996;&#x7684;&#x666E;&#x9078;&#x5E95;&#x7DDA;&#x3002;<br>
<br>
&#x7F85;&#x7D20;&#x662F;&#x300C;&#x91CD;&#x8FD4;&#x4E9E;&#x592A;&#x5340;&#x300D;&#x6230;&#x7565;&#x7684;&#x4E3B;&#x8981;&#x7B56;&#x5283;&#x4EBA;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x91E3;&#x9B5A;&#x5CF6;&#x548C;&#x53F0;&#x7063;&#x554F;&#x984C;&#x4E0A;&#xFF0C;&#x5747;&#x63A1;&#x53D6;&#x5C0D;&#x83EF;&#x5F37;&#x786C;&#x614B;&#x5EA6;&#xFF0C;&#x66FE;&#x7D93;&#x5A01;&#x5687;&#xFF1A;&#x300C;&#x4E2D;&#x570B;&#x4E0D;&#x8981;&#x5C0D;&#x5305;&#x62EC;&#x53F0;&#x7063;&#x63A1;&#x53D6;&#x985E;&#x4F3C;&#x4FC4;&#x7F85;&#x65AF;&#x4F75;&#x541E;&#x514B;&#x91CC;&#x7C73;&#x4E9E;&#x7684;&#x884C;&#x52D5;&#xFF0C;&#x5426;&#x5247;&#x7F8E;&#x65B9;&#x6703;&#x9075;&#x5B88;&#x634D;&#x7F33;&#x76DF;&#x570B;&#x7684;&#x627F;&#x8AFE;&#x63A1;&#x53D6;&#x5831;&#x5FA9;&#x3002;&#x300D;&#x4ED6;&#x5728;&#x9999;&#x6E2F;&#x8A0E;&#x8AD6;&#x666E;&#x9078;&#x7684;&#x654F;&#x611F;&#x6642;&#x523B;&#xFF0C;&#x7A81;&#x7136;&#x9AD8;&#x8ABF;&#x8A2A;&#x6E2F;&#xFF0C;&#x8072;&#x7A31;&#x8981;&#x4E86;&#x89E3;&#x9999;&#x6E2F;&#x653F;&#x5236;&#x767C;&#x5C55;&#xFF0C;&#x8207;&#x672C;&#x6E2F;&#x4E3B;&#x8981;&#x53CD;&#x5C0D;&#x6D3E;&#x653F;&#x9EE8;&#x7684;&#x9EE8;&#x9B41;&#x6703;&#x9762;&#x3002;&#x53EF;&#x898B;&#x7F8E;&#x570B;&#x5DF2;&#x7D93;&#x76F4;&#x63A5;&#x7AD9;&#x5230;&#x524D;&#x53F0;&#xFF0C;&#x4F01;&#x5716;&#x5DE6;&#x53F3;&#x9999;&#x6E2F;&#x7684;&#x653F;&#x5236;&#x767C;&#x5C55;&#x3002;<br>
<br>
&#x66F4;&#x96E2;&#x8B5C;&#x7684;&#x662F;&#xFF0C;&#x7F85;&#x7D20;&#x4E00;&#x65B9;&#x9762;&#x5047;&#x60FA;&#x60FA;&#x5730;&#x6307;&#x7F8E;&#x570B;&#x8207;&#x300C;&#x4F54;&#x9818;&#x4E2D;&#x74B0;&#x300D;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x806F;&#x7E6B;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x537B;&#x8A8D;&#x70BA;&#x793A;&#x5A01;&#x96C6;&#x6703;&#x662F;&#x7F8E;&#x570B;&#x300C;&#x751F;&#x6D3B;&#x4E00;&#x90E8;&#x5206;&#x300D;&#xFF0C;&#x300C;&#x7F8E;&#x570B;&#x653F;&#x5E9C;&#x652F;&#x6301;&#x8A00;&#x8AD6;&#x3001;&#x96C6;&#x6703;&#x81EA;&#x7531;&#xFF0C;&#x9019;&#x662F;&#x7F8E;&#x570B;&#x5728;&#x570B;&#x969B;&#x793E;&#x6703;&#x4E2D;&#x79C9;&#x6301;&#x7684;&#x666E;&#x53CA;&#x539F;&#x5247;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x666E;&#x53CA;&#x7684;&#x6B0A;&#x5229;&#x3002;&#x300D;&#x9019;&#x662F;&#x660E;&#x76EE;&#x5F35;&#x81BD;&#x5730;&#x717D;&#x52D5;&#x9055;&#x6CD5;&#x300C;&#x4F54;&#x4E2D;&#x300D;&#xFF0C;&#x4E5F;&#x70BA;&#x5C07;&#x6240;&#x8B02;&#x7684;&#x570B;&#x969B;&#x6A19;&#x6E96;&#x5176;&#x5BE6;&#x662F;&#x7F8E;&#x570B;&#x6A19;&#x6E96;&#x79FB;&#x690D;&#x5230;&#x9999;&#x6E2F;&#x5927;&#x9020;&#x8F3F;&#x8AD6;&#x653B;&#x52E2;&#xFF0C;&#x66F4;&#x66B4;&#x9732;&#x51FA;&#x7F8E;&#x570B;&#x5E72;&#x9810;&#x666E;&#x9078;&#x7684;&#x7528;&#x5FC3;&#xFF0C;&#x8B00;&#x6C42;&#x5176;&#x4EE3;&#x7406;&#x4EBA;&#x6210;&#x70BA;&#x9999;&#x6E2F;&#x7279;&#x9996;&#xFF0C;&#x6436;&#x596A;&#x9999;&#x6E2F;&#x7684;&#x7BA1;&#x6CBB;&#x6B0A;&#xFF0C;&#x5C07;&#x9999;&#x6E2F;&#x8B8A;&#x6210;&#x904F;&#x5236;&#x4E2D;&#x570B;&#x7684;&#x6A4B;&#x982D;&#x5821;&#x3002;<br>
<br>
&#x8FD1;&#x5E74;&#x7F8E;&#x570B;&#x63D2;&#x624B;&#x9999;&#x6E2F;&#x4E8B;&#x52D9;&#x65E5;&#x76CA;&#x9732;&#x9AA8;&#x653E;&#x8086;&#x3002;&#x7F8E;&#x570B;&#x99D0;&#x6E2F;&#x7E3D;&#x9818;&#x4E8B;&#x590F;&#x5343;&#x798F;&#x5C65;&#x65B0;&#x4EE5;&#x4F86;&#xFF0C;&#x66F4;&#x662F;&#x52D5;&#x4F5C;&#x983B;&#x983B;&#x3002;&#x7F8E;&#x570B;&#x9AD8;&#x8ABF;&#x5E72;&#x9810;&#x9999;&#x6E2F;&#x7684;&#x4E8B;&#x52D9;&#xFF0C;&#x6B63;&#x6B63;&#x8E29;&#x4E86;&#x4E2D;&#x570B;&#x7684;&#x300C;&#x7D05;&#x7DDA;&#x300D;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x4E2D;&#x592E;&#x8B66;&#x60D5;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x4E2D;&#x592E;&#x5C07;&#x7279;&#x9996;&#x5FC5;&#x9808;&#x611B;&#x570B;&#x611B;&#x6E2F;&#x3001;&#x5C0D;&#x6297;&#x4E2D;&#x592E;&#x4E0D;&#x80FD;&#x7576;&#x7279;&#x9996;&#x5B9A;&#x70BA;&#x7279;&#x9996;&#x666E;&#x9078;&#x7684;&#x5E95;&#x7DDA;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x91CD;&#x8981;&#x8003;&#x616E;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x666E;&#x9078;&#x7522;&#x751F;&#x7684;&#x7279;&#x9996;&#x5FC5;&#x9808;&#x6548;&#x5FE0;&#x81EA;&#x5DF1;&#x7684;&#x570B;&#x5BB6;&#x548C;&#x9999;&#x6E2F;&#x7279;&#x5340;&#xFF0C;&#x5728;&#x6D89;&#x53CA;&#x570B;&#x5BB6;&#x5229;&#x76CA;&#x548C;&#x4E2D;&#x592E;&#x6709;&#x95DC;&#x7684;&#x4E8B;&#x52D9;&#x6642;&#xFF0C;&#x5FC5;&#x9808;&#x7DAD;&#x8B77;&#x570B;&#x5BB6;&#x5229;&#x76CA;&#xFF0C;&#x5C0A;&#x91CD;&#x4E2D;&#x592E;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x4E0D;&#x80FD;&#x5C0D;&#x6297;&#x4E2D;&#x592E;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x807D;&#x547D;&#x65BC;&#x5916;&#x570B;&#xFF0C;&#x4E0D;&#x80FD;&#x8207;&#x5916;&#x570B;&#x52E2;&#x529B;&#x806F;&#x624B;&#x5C0D;&#x4ED8;&#x4E2D;&#x592E;&#x3002;&#x5728;&#x95DC;&#x4E4E;&#x570B;&#x5BB6;&#x5B89;&#x5168;&#x7684;&#x5927;&#x662F;&#x5927;&#x975E;&#x554F;&#x984C;&#xFF0C;&#x4E2D;&#x592E;&#x5C07;&#x66F4;&#x5805;&#x6C7A;&#x53CD;&#x5C0D;&#x4EFB;&#x4F55;&#x570B;&#x5BB6;&#x4EE5;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#x4ECB;&#x5165;&#x548C;&#x5E72;&#x9810;&#x9999;&#x6E2F;&#x5167;&#x90E8;&#x4E8B;&#x52D9;&#xFF0C;&#x7D55;&#x4E0D;&#x5BB9;&#x8A31;&#x7F8E;&#x570B;&#x5229;&#x7528;&#x9999;&#x6E2F;&#x666E;&#x9078;&#x641E;&#x4E82;&#x9999;&#x6E2F;&#x3001;&#x985B;&#x8986;&#x4E2D;&#x570B;&#x3002; </span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



