
<!--#include virtual="semana000004_text.html" -->


<em><strong>Huanqiu</strong>,&#xA0;China</em><br><br><span style="font-size: 14pt; font-family: Verdana"><strong>For Japan, America Asks&#xA0;China <br>To Abandon Anti-Aircraft Defenses</strong></span>
<p class="MsoNormal"><span class="insideitro"><span style="font-size: 13pt; font-family: Verdana">&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x7B49;&#x56FD;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x8BBE;&#x7ACB;&#x9632;&#x7A7A;&#x8BC6;&#x522B;&#x533A;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x6570;&#x5341;&#x5E74;&#x540E;&#x7684;&#x4E1C;&#x6D77;&#x9632;&#x63A7;&#x8BC6;&#x522B;&#x533A;&#x7684;&#x5212;&#x8BBE;&#x867D;&#x7136;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x4F46;&#x7ACB;&#x5373;&#x906D;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x65B9;&#x9762;&#x7684;&#x5F3A;&#x70C8;&#x5173;&#x6CE8;&#x3002;&#x636E;&#x7F8E;&#x56FD;&#x5E7F;&#x64AD;&#x516C;&#x53F8;(ABC)11&#x6708;24&#x65E5;&#x62A5;&#x9053;&#xFF0C;&#x9488;&#x5BF9;&#x4E2D;&#x56FD;&#x8FD1;&#x65E5;&#x5BA3;&#x5E03;&#x5212;&#x8BBE;&#x4E1C;&#x6D77;&#x9632;&#x7A7A;&#x8BC6;&#x522B;&#x533A;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x537F;&#x514B;&#x91CC;&#x53CA;&#x56FD;&#x9632;&#x90E8;&#x957F;&#x54C8;&#x683C;&#x5C14;&#x5C14;&#x8868;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x5BF9;&#x6B64;&#x201C;&#x6781;&#x4E3A;&#x5173;&#x5207;&#x201D;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x62A5;&#x9053;&#x79F0;&#xFF0C;&#x6B63;&#x5728;&#x65E5;&#x5185;&#x74E6;&#x53C2;&#x52A0;&#x4F0A;&#x6717;&#x6838;&#x8C08;&#x5224;&#x7684;&#x7F8E;&#x56FD;&#x56FD;&#x52A1;&#x537F;&#x514B;&#x91CC;&#x58F0;&#x79F0;&#xFF1A;&#x201C;(&#x4E2D;&#x56FD;)&#x8FD9;&#x4E00;&#x5355;&#x8FB9;&#x884C;&#x52A8;&#x662F;&#x5728;&#x8BD5;&#x56FE;&#x6539;&#x53D8;&#x4E1C;&#x6D77;&#x5C40;&#x52BF;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8FD9;&#x79CD;&#x5347;&#x7EA7;&#x884C;&#x52A8;&#x4E0D;&#x4EC5;&#x4F1A;&#x52A0;&#x6DF1;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x7D27;&#x5F20;&#x6001;&#x52BF;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5F15;&#x53D1;&#x4E8B;&#x7AEF;&#x3002;&#x201D;&#x6B64;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x8868;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x5DF2;&#x6566;&#x4FC3;&#x4E2D;&#x56FD;&#x201C;&#x4FDD;&#x6301;&#x8C28;&#x614E;&#x548C;&#x514B;&#x5236;&#x201D;&#xFF0C;&#x5E76;&#x8B66;&#x544A;&#x4E2D;&#x56FD;&#x4E0D;&#x8981;&#x5B9E;&#x65BD;&#x9632;&#x7A7A;&#x8BC6;&#x522B;&#x533A;&#x6267;&#x6CD5;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x7F8E;&#x56FD;&#x56FD;&#x9632;&#x90E8;&#x957F;&#x54C8;&#x683C;&#x5C14;&#x4E5F;&#x53CD;&#x590D;&#x58F0;&#x79F0;&#xFF0C;&#x9493;&#x9C7C;&#x5C9B;&#x9002;&#x7528;&#x4E8E;&#x300A;&#x7F8E;&#x65E5;&#x5B89;&#x4FDD;&#x6761;&#x7EA6;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x8BE5;&#x5730;&#x533A;&#x906D;&#x5230;&#x653B;&#x51FB;&#xFF0C;&#x7F8E;&#x56FD;&#x5C06;&#x4F1A;&#x4FDD;&#x62A4;&#x5176;&#x76DF;&#x53CB;&#x65E5;&#x672C;&#x3002;&#x54C8;&#x683C;&#x5C14;&#x79F0;&#xFF1A;&#x201C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x540C;&#x5305;&#x62EC;&#x65E5;&#x672C;&#x5185;&#x5728;&#x7684;&#x8BE5;&#x5730;&#x533A;&#x76DF;&#x53CB;&#x548C;&#x4F19;&#x4F34;&#x56FD;&#x8FDB;&#x884C;&#x7D27;&#x5BC6;&#x78CB;&#x5546;&#x3002;&#x6211;&#x4EEC;&#x4ECD;&#x4F1A;&#x575A;&#x51B3;&#x4FE1;&#x5B88;&#x6211;&#x4EEC;&#x5BF9;&#x76DF;&#x53CB;&#x548C;&#x4F19;&#x4F34;&#x7684;&#x627F;&#x8BFA;&#x3002;&#x201D;<br>
<br>
&#x3000;&#x3000;&#x6B64;&#x5916;&#xFF0C;&#x54C8;&#x683C;&#x5C14;&#x8FD8;&#x660E;&#x786E;&#x8868;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x4E0D;&#x8BA4;&#x540C;&#x4E2D;&#x56FD;&#x5BF9;&#x62E5;&#x6709;&#x8BE5;&#x5730;&#x533A;&#x63A7;&#x5236;&#x6743;&#x7684;&#x58F0;&#x660E;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x7684;&#x8FD9;&#x4E00;&#x58F0;&#x660E;&#x5C06;&#x4E0D;&#x4F1A;&#x5728;&#x4EFB;&#x4F55;&#x65B9;&#x9762;&#x6539;&#x53D8;&#x7F8E;&#x56FD;&#x5728;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x519B;&#x4E8B;&#x884C;&#x52A8;&#x7B56;&#x7565;&#x3002;&#x201D;<br>
<br>
&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x65B9;&#x9762;&#x7684;&#x201C;&#x5FAE;&#x8BCD;&#x201D;&#xFF0C;&#x5916;&#x4EA4;&#x90E8;&#x53D1;&#x8A00;&#x4EBA;&#x79E6;&#x521A;24&#x65E5;&#x7B54;&#x8BB0;&#x8005;&#x95EE;&#x65F6;&#x8868;&#x793A;&#xFF0C;&#x7F8E;&#x65B9;&#x5E94;&#x5728;&#x9493;&#x9C7C;&#x5C9B;&#x4E3B;&#x6743;&#x95EE;&#x9898;&#x4E0A;&#x5207;&#x5B9E;&#x505A;&#x5230;&#x4E0D;&#x9009;&#x8FB9;&#x7AD9;&#x961F;&#xFF0C;&#x4E0D;&#x518D;&#x53D1;&#x8868;&#x4E0D;&#x5F53;&#x8A00;&#x8BBA;&#x3002;&#x79E6;&#x521A;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x5212;&#x8BBE;&#x4E1C;&#x6D77;&#x9632;&#x7A7A;&#x8BC6;&#x522B;&#x533A;&#x7B26;&#x5408;&#x300A;&#x8054;&#x5408;&#x56FD;&#x5BAA;&#x7AE0;&#x300B;&#x7B49;&#x56FD;&#x9645;&#x6CD5;&#x548C;&#x56FD;&#x9645;&#x60EF;&#x4F8B;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x634D;&#x536B;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5BB6;&#x4E3B;&#x6743;&#x548C;&#x9886;&#x571F;&#x9886;&#x7A7A;&#x5B89;&#x5168;&#xFF0C;&#x4E0D;&#x9488;&#x5BF9;&#x4EFB;&#x4F55;&#x7279;&#x5B9A;&#x56FD;&#x5BB6;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x4E0D;&#x5F71;&#x54CD;&#x6709;&#x5173;&#x7A7A;&#x57DF;&#x7684;&#x98DE;&#x8D8A;&#x81EA;&#x7531;&#x3002;<br>
<br>
&#x3000;&#x3000;&#x79E6;&#x521A;&#x5F3A;&#x8C03;&#xFF0C;&#x9493;&#x9C7C;&#x5C9B;&#x53CA;&#x5176;&#x9644;&#x5C5E;&#x5C9B;&#x5C7F;&#x662F;&#x4E2D;&#x56FD;&#x56FA;&#x6709;&#x9886;&#x571F;&#x3002;&#x4E2D;&#x65B9;&#x575A;&#x5B9A;&#x634D;&#x536B;&#x9493;&#x9C7C;&#x5C9B;&#x7684;&#x9886;&#x571F;&#x4E3B;&#x6743;&#x3002;&#x76EE;&#x524D;&#x9493;&#x9C7C;&#x5C9B;&#x5C40;&#x52BF;&#x5B8C;&#x5168;&#x662F;&#x65E5;&#x65B9;&#x9519;&#x8BEF;&#x884C;&#x5F84;&#x9020;&#x6210;&#x7684;&#x3002;&#x7F8E;&#x65B9;&#x5E94;&#x5728;&#x9493;&#x9C7C;&#x5C9B;&#x4E3B;&#x6743;&#x95EE;&#x9898;&#x4E0A;&#x5207;&#x5B9E;&#x505A;&#x5230;&#x4E0D;&#x9009;&#x8FB9;&#x7AD9;&#x961F;&#xFF0C;&#x4E0D;&#x518D;&#x53D1;&#x8868;&#x4E0D;&#x5F53;&#x8A00;&#x8BBA;&#x3002;(&#x5B9E;&#x4E60;&#x7F16;&#x8BD1;&#xFF1A;&#x949F;&#x5EFA;&#x4E3D; &#x5BA1;&#x7A3F;&#xFF1A;&#x8042;&#x9C81;&#x5F6C;)</span></span></p>
<br><br>
<span style="font-size:16.0pt"><a href="?SHOW_ORIGINAL_TEXT">CLICK HERE FOR
ORIGINAL VERSION</a><o:p></o:p></span>



